{
  "source": "澳洲新報",
  "generatedAt": "2025-09-13T20:33:23.094279+00:00",
  "count": 96,
  "items": [
    {
      "id": "97c1c54a19bb989eb9e27bb9b7e9d363",
      "title": "悉尼機場將推固定計程車費 往市中心收60澳元",
      "link": "https://aucd.com.au/australian-news/xinijichangjiangtuigudingjichengchefei-wangshizhongxinshou60aoyuan/",
      "summary": "<p>【本報訊】悉尼即將效仿巴黎和紐約，推出從悉尼機場到中央商務區（CBD）的固定計程車費用。從2025年11月3日起，為期12個月的試驗將實施，人們從悉尼機場搭乘計程車將支付60澳元的固定費用。計程車司機不得在該價格上額外收取任何通行費或附加費。每天有多達5000輛計程車在悉尼機場國際和國內航廈排隊等候。</p>\n<p></p>\n<p></p>這項試驗由新州點對點運輸委員會（NSW Point to Point Commission）提出，旨在回應頻繁的投訴，指計程車司機利用首次抵達悉尼的旅客。</p>\n<p></p>\n<p></p>據該委員會報告，據反映，部分旅客為此段13公里的市中心行程支付了超過150澳元的車費。自2022年11月計程車費用熱線（Taxi Fare Hotline）推出以來，該委員會已對計程車司機開出超過1100張罰單。有司機過度收費及拒絕使用計費器，并在機場抵達大廳內招攬生意。</p>\n<p></p>\n<p></p>據委員會報告，一名悉尼計程車司機因拒絕使用計費器，向一海外家庭從機場國際航廈到市中心酒店收取188.76澳元車費，被罰款2000澳元。</p>\n<p></p>\n<p></p>新州計程車行業和悉尼機場運營商支持此固定費用支付結構。新州計程車協會執行長尼克·亞伯拉罕表示，協會成員認為固定費用將為乘客提供確定性和信心。他說：「若試驗成功，我們希望將固定費用推廣至悉尼其他地點，並適用於返回機場的行程。」</p>\n<p></p>\n<p></p>悉尼機場執行長斯科特·查爾頓（Scott Charlton）表示，固定費用試驗讓悉尼與紐約、巴黎等城市看齊。他說：「每年有超過4000萬人經過悉尼機場，許多人的澳洲初體驗始於搭乘計程車。明確知道前往市中心的費用是一項積極舉措。」</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/xinijichangjiangtuigudingjichengchefei-wangshizhongxinshou60aoyuan/\">悉尼機場將推固定計程車費 往市中心收60澳元</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T05:10:53+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708244+00:00"
    },
    {
      "id": "5cf31e295e31b6137f408c7f666cfabb",
      "title": "英國對俄制裁涉及3中國實體 中使館：敦促英方立即撤銷制裁",
      "link": "https://aucd.com.au/chinese-news/yingguoduiezhicaisheji3zhongguoshiti-zhongshiguanduncuyingfanglijichexiaozhicai/",
      "summary": "<p>【本報訊】據報導，英國財政部周五在一份新聞稿中表示，英國已將3名個人和27家公司列入對俄羅斯的制裁名單。其中包括三家來自中國香港的公司。對此，中國駐英國使館發言人就英方制裁中國實體問題以答記者問方式回應表示，中方一直致力於勸和促談，從未向衝突方提供致命性武器。敦促英方糾正錯誤，立即撤銷對有關中國實體的制裁。</p>\n<p></p>\n<p></p>在英國財政部公布的制裁實體中，在香港註冊的三家公司包括金唐科技有限公司、天蠍星控股公司和深圳藍帽國際貿易有限公司。</p>\n<p></p>\n<p></p>新聞稿中，記者問：9月12日，英國政府以向俄羅斯軍隊提供關鍵物項為由，宣布對一些國家實體及個人實施制裁，其中包括3家中國實體。請問你對此有何評論？</p>\n<p></p>\n<p></p>使館發言人回答表示，英方有關制裁是沒有國際法依據的單邊主義行徑，損害中國企業正當權益。中方對此堅決反對，已向英方嚴正交涉。他表示，他願重申，在烏克蘭危機問題上，中方一直致力於勸和促談，從未向衝突方提供致命性武器，嚴格管控軍民兩用物項出口。中俄企業正常交往合作也不應受到干擾及影響。</p>\n<p></p>\n<p></p>發言人說，我們敦促英方糾正錯誤，立即撤銷對有關中國實體的制裁。中國將採取必要措施，堅決維護中國企業正當合法權益。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/yingguoduiezhicaisheji3zhongguoshiti-zhongshiguanduncuyingfanglijichexiaozhicai/\">英國對俄制裁涉及3中國實體 中使館：敦促英方立即撤銷制裁</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T04:50:43+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708280+00:00"
    },
    {
      "id": "6858a36a159ab5aaafc93b53ee2f1548",
      "title": "大陸直播剪中華民國護照 陸委會註銷台男台灣戶籍",
      "link": "https://aucd.com.au/chinese-news/daluzhibojianzhonghuaminguohuzhao-luweihuizhuxiaotainantaiwanhuji/",
      "summary": "<p>【本報訊】在陸台籍男子應志宏聲稱擁有中國大陸身分，在社群直播剪毀中華民國護照。陸委會13日表示，經主管機關查證後，核認應男領用中國大陸身分證、護照，依法註銷台灣戶籍與護照。</p>\n<p></p>\n<p></p>大陸委員會（陸委會）13日透過新聞參考資料表示，應男涉及詐欺案，2021年潛逃出境後，迄今未返台，被台東地檢署通緝中。應男先前在網路直播影片自陳取得中國大陸身分證與護照，同時公開出示證件。</p>\n<p></p>\n<p></p>陸委會說明，應男一案經主管機關查證後，核認其領用中國大陸身分證與護照，已會同相關機關依法註銷應男台灣戶籍與中華民國護照。</p>\n<p></p>\n<p></p>陸委會表示，應男的台灣身分被註銷；不過其所必須擔負的責任及義務不因而喪失或免除，司法機關仍將依兩岸條例第9條之1規定繼續通緝。</p>\n<p></p>\n<p></p>陸委會呼籲，對於宣稱熱愛「祖國」，實則因案逃跑到大陸的通緝犯，民眾切勿輕信。</p>\n<p></p>\n<p></p>應男在中國大陸社群經營「台灣愛國青年應志宏－中國萬歲」帳號。他日前於網路直播影片中秀出中國大陸護照，高喊「愛中國」，一邊用剪刀剪毀中華民國護照，直呼可以用中國大陸身分回台灣。</p>\n<p></p>\n<p></p>陸委會副主委梁文傑11日在例行記者會上表示，對於應男領用中國大陸證件一事，政府已經啟動查處程序，如果查證確實違反法規，主管機關一定會依法註銷應男的台灣戶籍與護照。</p>\n<p></p>\n<p></p>梁文傑提到，應男涉及詐騙集團與洗錢案件，正由台東地檢署通緝中。對岸經常收容一些台灣的犯罪份子，這對兩岸關係是不好的，希望對岸可以將這些通緝犯送回台灣，接受法律制裁。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/daluzhibojianzhonghuaminguohuzhao-luweihuizhuxiaotainantaiwanhuji/\">大陸直播剪中華民國護照 陸委會註銷台男台灣戶籍</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T04:04:51+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708303+00:00"
    },
    {
      "id": "9fcfc3017d5e497a02b03acc91b71fda",
      "title": "陳奕迅巡演互動展首赴深圳",
      "link": "https://aucd.com.au/entertainment-news/chenyixunxunyanhudongzhanshoufushenzhen/",
      "summary": "<p>【本報訊】陳奕迅「《FEAR and DREAMS》夢工場」世界巡演互動展覽內地首展正式在深圳開啟。本次展覽回顧了陳奕迅走遍全球共182場的音樂盛宴，還有多個獨家打卡點及限定禮品換領活動。據悉，該展由深圳領展中心城與環球音樂聯手打造，展出至9月28日。</p>\n<p></p>\n<p></p>作為內地首展，展覽與商場同步營造應援氛圍。本次展覽將把陳奕迅史詩級世界巡迴演唱會的感動與思考，轉化為可觸、可感、可互動的線下體驗空間，同時深圳領展中心城也開展了系列應援活動，讓所有歌迷共赴這場音樂沉浸之旅。</p>\n<p></p>\n<p></p>展覽主要包含「環球足跡·時空隧道」及「沉浸式主題打卡區」兩大展區，時空隧道展示「FEAR and DREAMS」巡演所踏足的33個城市站名及珍貴影像，「浮世·築夢」鐫刻着演唱會核心概念的主題牆，「任我·乘風」一藍一紅氣球藝術裝置及「心聲回響·粉絲留言牆」等主題打卡。</p>\n<p></p>\n<p></p>在深圳領展中心城看到，這個港人最愛逛的商場內也同步營造了應援氛圍，商場整體化身「陳奕迅主題空間」，設置5米高地標氣模、歌詞大道、EF專屬碰頭點及應援大屏，結合高頻次應援Live Show及Eason 30周年金曲全天候公放，為歌迷再造一個關於音樂與夢想的回憶工場。</p>\n<p>The post <a href=\"https://aucd.com.au/entertainment-news/chenyixunxunyanhudongzhanshoufushenzhen/\">陳奕迅巡演互動展首赴深圳</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T04:00:42+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708324+00:00"
    },
    {
      "id": "df1dd185f9ec2906cdb5cf009c6666d6",
      "title": "范冰冰新片「地母」有望闖入金馬",
      "link": "https://aucd.com.au/entertainment-news/fanbingbingxinpiandemuyouwangchuangrujinma/",
      "summary": "<p>【本報訊】2025「世界民族電影節」12日舉辦開幕記者會，馬來西亞導演張吉安與范冰冰合作的新片「地母」有機會闖入金馬獎，被問起是否來得及報名今年金馬獎，張吉安表示電影公司有做決定，會在這個月底公布消息。</p>\n<p></p>\n<p></p>張吉安笑說該片有很多資金都是因為范冰冰而來的，「她希望電影在台灣上映，也希望來台灣」。他更透露范冰冰當初找他時就曾表示：「我拿過金馬獎最佳女配角，也希望有朝一日可以拿金馬影后。」</p>\n<p></p>\n<p></p>此次范冰冰與張吉安合作的《地母》，依舊是張吉安熟悉的非現實奇幻題材。該片的故事設定在大馬與泰國交界的一個村莊，范冰冰飾演的角色洪林（暫譯）是一名農婦，平日靠驅魔幫助村民解決各種問題，但某天她遇到一個鬼魂，終於揭開了丈夫的死亡之謎。與范冰冰搭檔的演員，包括台灣演員白潤音和香港女星許恩怡，他們將分別飾演洪林的一對子女。</p>\n<p></p>\n<p></p>據悉，范冰冰在片中還要以福建話、馬來話、泰語及東南亞經文古咒等語言詮釋角色，可能頗具挑戰；此外，范冰冰還為戲大幅增胖，與她以往出演的絕大多數角色迥異。</p>\n<p></p>\n<p></p>另外，張吉安在2022在金馬創投獲百萬首獎的新片「金蘭荖葉」預計會集結台灣、香港、馬來西亞演員加入拍攝，他賣關子表示會有非常大咖的演員出現。</p>\n<p>The post <a href=\"https://aucd.com.au/entertainment-news/fanbingbingxinpiandemuyouwangchuangrujinma/\">范冰冰新片「地母」有望闖入金馬</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T03:54:59+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708345+00:00"
    },
    {
      "id": "b247767f481f3005a0847321a14b71b9",
      "title": "英超今晚重開 普帥首領森林征阿仙奴",
      "link": "https://aucd.com.au/sport/yingchaojinwanzhongkai-pushuaishoulingsenlinzhengaxiannu/",
      "summary": "<p>【本報訊】經過兩周國際賽期，英超於今晚重燃戰火，當中爭標分子阿仙奴在主場迎擊陣前易帥、由熱刺前帥普斯迪高路接掌的諾定咸森林。「兵工廠」季初雖受傷疲問題困擾，但領隊阿迪達賽前稱有信心證明球隊今季會進入收成期。</p>\n<p></p>\n<p></p>阿仙奴過去14次主場對森林10勝4和不敗，近6戰更全勝共入19球。不過季初傷兵問題成爭勝隱憂。除了「長期傷兵」夏維斯、加比爾捷西斯及布卡約沙卡，防線主力威廉沙列巴亦需休戰約3至4周。早前受傷患困擾的隊長馬田奧迪加特則有望復出。阿迪達深信球隊現時上下目標一致，更有利球隊爭冠，「我們已經打造穩定的環境，再將藍圖付諸行動。所有職球員都意識到，阿仙奴在未來幾年都會是爭標要角」。</p>\n<p></p>\n<p></p>另邊廂，今夏雖助熱刺贏得歐霸盃仍被以英超成績不濟為由辭退的澳洲籍主帥普斯迪高路，日前旋即獲森林邀請，接替被炒的紐奴成新任主帥。普帥出征前先許下承諾，要打破森林長達35年的錦標荒，「我向來都很喜歡捧盃的滋味，而且亦已證明帶隊奪冠的能力。我也相信森林可以更上一層樓，進一步成為歐洲賽常客」。惟普帥要在上任短短幾日內，要將球隊改造成速率更快、更強調快速壓迫及主攻的「普式森林」，誠非易事。</p>\n<p></p>\n<p></p>普斯迪高路亦已明言自己不會作出改變：「我喜歡讓自己的球隊積極進攻，努力爭取入球，可能有人說我戰略單一，但我只是想自己的球隊保持風格，簡單來說我就是喜歡贏的感覺，我不會作出改變。」</p>\n<p>The post <a href=\"https://aucd.com.au/sport/yingchaojinwanzhongkai-pushuaishoulingsenlinzhengaxiannu/\">英超今晚重開 普帥首領森林征阿仙奴</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T03:26:47+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708364+00:00"
    },
    {
      "id": "9c2ffafec0195cd291a1e64959e31478",
      "title": "香港羽毛球公開賽 鄧謝配混雙憾負印尼組合無緣4強",
      "link": "https://aucd.com.au/sport/xianggangyumaoqiugongkaisai-dengxiepeihunshuanghanfuyinnizuhewuyuan4qiang/",
      "summary": "<p>【本報訊】香港羽毛球公開賽12日在紅磡香港體育館上演各項賽事8強，港隊首席混雙組合「鄧謝配」鄧俊文／謝影雪壓軸登場，面對印尼隊組合馬蘭納／賈米爾，在領先一局之下最終反負1：2，未能繼去屆再闖4強，而港隊球手亦悉數完成今屆賽事。謝影雪賽後稱這仗雖然戰敗，但已較此前改善，「找回『鄧謝』的打法和感覺，對我們來說感覺好了很多」。</p>\n<p></p>\n<p></p>混雙5號種子的鄧謝配，今仗入場再次獲全場主場球迷熱情掌聲歡迎，8強面對印尼隊組合馬蘭納／賈米爾，雙方曾在今年4月印尼公開賽交手，鄧謝配直落兩局見負。這仗港隊在首局早段落後2：5時，一舉連取8分反超前，此後延續勇態以21：13拔得頭籌。鄧謝配次局乘勝追擊，一度領先9：2，但隨後遭對手反撲及自己失誤增加，以19：21被扳平局數。決勝局雙方鬥得激烈，分數互有領先，但打成10：10平手之後，鄧謝配被對手逐漸拉開分差，之後未能把握機會，最終以18：21告負，惡鬥67分鐘以局數1：2不敵印尼隊，無緣4強。</p>\n<p></p>\n<p></p>謝影雪賽後受訪時稱這仗雖然戰敗，但已較此前改善，形容「找回我們『鄧謝』的打法和感覺」，「我覺得這場雖然輸了，但比賽的打法和感覺改善了很多，可能後面做得不夠好，前半場比對手慢，很多時都要逼住防守。而去到第3局轉場打卻有逆風，很多時就會守不住」。阿雪承認今晚在眾多主場球迷落力支持是壓力也是動力，「聽到他們很盡力叫出來，其實很感動，能打到今日很多都是靠他們幫我們叫回來，所以很感謝他們每日到場支持」。</p>\n<p></p>\n<p></p>鄧俊文與謝影雪下周二將轉戰深圳舉辦的中國大師賽，鄧俊文希望延續現在的狀態去衝擊對手，「打到現在每場對手都不會差，盡量用平常心去迎接每場比賽」。</p>\n<p></p>\n<p></p>國家隊賽事方面，混雙組合郭新娃／陳芳卉以21：18、8：21及21：19擊退同隊隊友蔣振邦／魏雅欣；男單2號種子李詩灃則以局數2：1險勝大馬球手梁峻豪，勇闖4強；男雙組合梁偉鏗／王昶則2：0淘汰同隊的黃荻／劉陽。</p>\n<p>The post <a href=\"https://aucd.com.au/sport/xianggangyumaoqiugongkaisai-dengxiepeihunshuanghanfuyinnizuhewuyuan4qiang/\">香港羽毛球公開賽 鄧謝配混雙憾負印尼組合無緣4強</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T03:21:08+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708382+00:00"
    },
    {
      "id": "12d07dc51c4cd04ea7aa26e2b9417eba",
      "title": "香港盂蘭勝會開鑼 工夫茶木偶戲紛呈",
      "link": "https://aucd.com.au/chinese-news/xianggangyulanshenghuikailuo-gongfuchamuouxifencheng/",
      "summary": "<p>【本報訊】作為國家級非物質文化遺產的「香港潮人盂蘭勝會」12日起一連三日在銅鑼灣摩頓台遊樂場舉行。活動設有潮州鐵枝木偶、聖杯、潮汕工夫茶等表演互動攤位，更有搶孤競賽、盆供堆疊、盂蘭文化歷史展覽等一系列與時俱進的盂蘭文化活動。主辦方預計可吸引2萬名市民入場。有木偶戲師傅表示，鐵枝木偶不僅是表演藝術，更是對潮汕文化的記憶載體，希望政府提供資助，以推廣傳統文化。</p>\n<p></p>\n<p></p>盂蘭勝會源自佛教盂蘭盆節，通常於每年農曆七月間舉行，為民間祭祀祖先、超度孤魂野鬼的儀式，在香港潮人社群尤為盛行，並於2011年列入國家級非遺，融合宗教與民俗，體現中華傳統慈悲精神。</p>\n<p></p>\n<p></p>今屆盂蘭文化節由香港潮屬社團總會主辦，以「解鈴盆會」為主題，推出多項精彩活動，包括實境互動劇場《阿囡返歸》、「盂蘭新章」四處抓卡牌遊戲、搶孤競賽、盆供堆疊以及盂蘭文化歷史展覽等。參加者可通過攤位遊戲、工作坊及文化導賞活動收集印章，兌換禮品，寓教於樂。</p>\n<p></p>\n<p></p>是次文化節還設有「聖杯選總理」攤位遊戲，讓參加者體驗盂蘭勝會的傳統選舉文化。工作人員李先生介紹，在擲聖杯時，若聖杯呈一陽一陰，稱為「聖杯」，表示認同；兩面皆陽為「笑杯」，可自行決定；兩面皆陰為「穩杯」，則不獲認同。該儀式不僅用於選舉，也在團體決策或祈福中促進共識，凝聚群體力量。</p>\n<p></p>\n<p></p>另一活動亮點「搶孤大布施」遊戲模擬盂蘭勝會的「搶孤」儀式，參加者將福米包投擲至「孤承」，體驗施與受的關懷。工作人員符先生解釋，福米包以紅布縫製，寓意好運，內裝米粒象徵溫飽，希望吸引年輕人參與搶孤競賽，展現盂蘭文化中「吉祥行善」內涵。</p>\n<p></p>\n<p></p>特區政府民政及青年事務局局長麥美娟在開幕儀式上致辭時表示，盂蘭節已被列入第三批國家級非物質文化遺產名錄，體現國家及特區政府對盂蘭文化保育的重視。她讚揚潮屬社團多年來致力推廣盂蘭文化，並指盂蘭文化節以弘揚孝道積德行善為基礎，融入現代創新的元素，務求可以吸引更多的年輕人參與，認識傳統文化的精神和傳承。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/xianggangyulanshenghuikailuo-gongfuchamuouxifencheng/\">香港盂蘭勝會開鑼 工夫茶木偶戲紛呈</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T03:10:01+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708415+00:00"
    },
    {
      "id": "058104351bf8537dd665a608bcb756b0",
      "title": "香港制訂鐵路新標準 北環線港深西鐵先行",
      "link": "https://aucd.com.au/chinese-news/xianggangzhidingtieluxinbiaozhun-beihuanxiangangshenxitiexianxing/",
      "summary": "<p>【本報訊】香港政府早前預告，涉跨境性質的北環線及港深西部鐵路（洪水橋至前海）將引入內地標準，路政署昨日公布將制訂及更新《香港鐵路標準》，參考包括國家在內的世界級鐵路規範，引入內地設計標準、建築物料、裝備及施工規範，善用內地技術及資源。署方透露，除北環線及港深西部鐵路，新標準未來亦逐步推展到其他鐵路項目。有份就更新標準提供意見的香港鐵路運輸專業人員協會主席張年生向本報稱，政府將先比對內地與港標準的差異，了解對安全會否有影響後才考慮引入，強調更新標準不會降低安全系數，估計日後工程成本及時間可減兩三成。有立法會議員稱相信設計或建造標準有空間調整，當局應確保對工程質量管控的標準維持不變。</p>\n<p></p>\n<p></p>港鐵、香港建築科技研究院、路政署、屋宇署、土拓署、機電署等相關政府部門，以及內地及國際鐵路專家昨簽署合作約章，共同制訂及更新《香港鐵路標準》。路政署長邱國鼎在簽署儀式稱，國家鐵路標準不僅達世界標準，在多個領域均處於全球領先地位，《香港鐵路標準》將有助促進本地建造業引進內地的創新機械和建築技術，提升效率、縮短工期並降低成本。他說，香港標準一直與國際標準接軌，期望新的《香港鐵路標準》能成為大灣區標準及新的世界標準。</p>\n<p></p>\n<p></p>邱國鼎早前曾表示，內地標準中的鋼結構、混凝土結構、信號系統等均可用於香港，而部分內地標準會按香港情况調整，包括風力及沉降要求。</p>\n<p></p>\n<p></p>張年生表示，港鐵工程有自己一套內部標準，香港亦有一系列法例要求，政府將比對港鐵、香港法例及內地三方的標準有何不同，研究當中差異對安全有否影響，強調不會直接將內地標準取代香港標準，舉例香港因有打風季節，故架空路段需維持較內地高的抗風標準，但香港不下雪，故內地標準中對雪地行車的要求便可剔除。另一例子為地鐵軌距可允許偏差，張年生稱據他了解，內地或較香港稍為寬鬆，會先了解本港標準制定原因，再評估可否改跟內地。</p>\n<p></p>\n<p></p>至於採用內地施工規範，張年生相信是指會多採用預製組件，包括橋墩、橋樑等。他說內地因有大量鐵路工程，不少組件及材料均有工廠量產，故本港若可採用內地標準及內地施工模式，便能選用內地量產的建材，成本料可減兩三成。</p>\n<p></p>\n<p></p>曾任港鐵工程師的立法會鐵路事宜小組委員會主席張欣宇稱，目前本港並無一套政府官方發布的《香港鐵路標準》，港鐵以往一直是根據法例，自行發展出一套內部標準，現時由路政署牽頭制定一套新標準，相信可令未來本港鐵路更規範化，同時有助增強香港競爭力，「若將來有其他新鐵路企業有意來港發展，亦有據可依」。他又稱，相信新《香港鐵路標準》主要仍是以港鐵現有內部標準作基礎，期望當局更新標準時不僅參考內地，亦是集不同國家所長。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/xianggangzhidingtieluxinbiaozhun-beihuanxiangangshenxitiexianxing/\">香港制訂鐵路新標準 北環線港深西鐵先行</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T03:04:34+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708437+00:00"
    },
    {
      "id": "359ecca2f0893702e48ab70921d16bdf",
      "title": "澳西北大陸架天然氣項目延長運營獲批 Woodside Energy表示支持新氣田開發",
      "link": "https://aucd.com.au/australian-news/aoxibeidalujiatianranqixiangmuyanzhangyunyinghuopi-woodside-energybiaoshizhichixinqitiankaifa/",
      "summary": "<p>【本報訊】澳洲聯邦政府宣布最終批准西澳備受爭議的西北大陸架天然氣項目延長運營，Woodside Energy位於皮爾巴拉（Pilbara）的巨型設施將運行至2070年，這引發環保團體對艾班尼斯政府的批評。</p>\n<p></p>\n<p></p>環境部長默里·瓦特（Murray Watt）表示，他為此次延長附加了48項嚴格條件，包括保護附近的原住民岩畫。他在周五下午表示：「在做出這一決定時，我施加了48項嚴格條件，以避免和減輕對穆魯朱加（Murujuga）岩畫的重大影響。」</p>\n<p></p>\n<p></p>他補充，這些條件是在西澳州政府已有規定的基礎上增加的，確保項目運營符合聯邦環境法，限制可能加速岩畫損壞的空氣排放。條件要求伍德賽德到2030年將氮氧化物排放量減少60%，到2061年減少90%，並每年降低排放，根據現有的保障機制政策於2050年實現淨零溫室氣體排放。此外，伍德賽德必須建立連續排放監測系統，以證明符合政府設定的排放限制。</p>\n<p></p>\n<p></p>這一批准標誌著長達數年的審批程序結束，原住民及環保團體強烈反對延長。澳洲保育基金會表示，政府選擇「引爆一枚碳彈」。</p>\n<p></p>\n<p></p>氣候項目經理加萬·麥克法迪恩說：「這些條件無法改變艾班尼斯政府在全球氣候危機中批准全球最大天然氣項目之一的事實。政府在國內可再生能源方面的進展被其持續支持擴大天然氣出口所抵消。無論澳洲天然氣在何處燃燒，都會通過加劇極端天氣危害人類與自然。」該項目不涉及新建天然氣廠，而是延長位於伯勒普半島（Burrup peninsula）、柏斯以北約1500公里的現有卡拉薩（Karratha）天然氣設施的運營。該延長已獲西澳州政府批准。</p>\n<p></p>\n<p></p>瓦特的最終批准鞏固了Woodside Energy作為國際及國內能源市場主要天然氣出口商的地位，確保數千個高薪工作崗位及為州和聯邦財政帶來豐厚收入。</p>\n<p></p>\n<p></p>Woodside Energy表示，西北大陸架項目在其40多年歷史中已支付超過400億元的聯邦稅和特許權使用費，並為西澳提供了超過6000拍焦耳的國內天然氣。延長運營還可能支持新氣田的開發。</p>\n<p></p>\n<p></p>瓦特在宣布後對記者表示，政府在氣候變化方面的紀錄有保障，預計能達成2030年減排43%的目標。他強調，帶條件的批准將保護就業和經濟機會，同時保護原住民岩畫。</p>\n<p></p>\n<p></p>Woodside Energy是一家在澳洲證券交易所上市的公司，市值約460億元，業務遍及澳洲、美國、塞內加爾和墨西哥。</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/aoxibeidalujiatianranqixiangmuyanzhangyunyinghuopi-woodside-energybiaoshizhichixinqitiankaifa/\">澳西北大陸架天然氣項目延長運營獲批 Woodside Energy表示支持新氣田開發</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T03:01:40+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708456+00:00"
    },
    {
      "id": "9e86c9617936177ec25056dace2718f7",
      "title": "eSIM踩實名制紅線 蘋果中國停售iPhone Air",
      "link": "https://aucd.com.au/chinese-news/esimcaishimingzhihongxianpingguozhongguotingshouiphone-air/",
      "summary": "<p>【本報訊】據報導，蘋果中國官網12日悄悄調整 iPhone Air 的發售狀態，改為「發售信息後續更新」，所有機型將在獲得批准後發售。蘋果中國回應稱，迫不及待希望用戶能夠體驗iPhone Air。正與監管機構緊密合作，力爭儘快在中國推出。</p>\n<p></p>\n<p></p>由於iPhone Air採用eSIM卡這一特殊設計，在境內未能與今年的另外三款iPhone同步發售。專家指出，iPhone Air 的延遲發售，或許與電話卡實名制、反電話詐騙等監管問題有關。</p>\n<p></p>\n<p></p>蘋果公司表示，iPhone 17、iPhone 17 Pro和iPhone 17 Pro Max將於9月12日晚8時起開啟預購，也將在獲批後第一時間啟動iPhone Air的發售。</p>\n<p></p>\n<p></p>蘋果公司10日凌晨召開秋季新品發布會，發布會上蘋果公公司推出iPhone Air，售價人民幣7,999元起。全新iPhone Air採用極致輕薄設計，厚度僅有0.6公分，重量僅165克，是迄今為止最薄的iPhone。</p>\n<p></p>\n<p></p>該機不再配備實體卡槽，將在全球範圍內統一採用僅支持eSIM的設計，這是蘋果首次全球統一搭載eSIM。卡槽的位置讓給了電池，因此電池續航能力相較先前機型將更強。</p>\n<p></p>\n<p></p>據蘋果中國官網更新信息顯示，iPhone Air透過eSIM啟動，在境內僅支持啟動型號A3518。用戶可前往中國聯通線下營業廳核驗身分證件並進行啟動。中國聯通是境內唯一受支持的iPhone eSIM電信商。</p>\n<p></p>\n<p></p>儘管 eSIM 在全球市場早已普及，但在境內一直未全面開放，應用長期侷限於穿戴式裝置。今年 7 月，中國聯通發布的白皮書中更新了 eSIM 手機技術規範，包括禁止跨境寫卡、禁止境外遠端啟動等要求，以確保操作在監管可控範圍內進行。</p>\n<p></p>\n<p></p>蘋果已為 eSIM 做了不少本土化安全適配，如要求用戶必須到聯通營業廳線下開通，排除了遠程 OTA 配置號碼，且只有陸版 iPhone Air 能在境內使用 eSIM。</p>\n<p></p>\n<p></p>目前，中國行動和中國電信均表示，eSIM 手機業務已準備就緒，很快就會向用戶開放。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/esimcaishimingzhihongxianpingguozhongguotingshouiphone-air/\">eSIM踩實名制紅線 蘋果中國停售iPhone Air</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T02:43:50+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708474+00:00"
    },
    {
      "id": "66274c3dd1603b80ef5365881808e85f",
      "title": "艾班尼斯稱澳洲必須「消除」伊斯蘭恐懼症",
      "link": "https://aucd.com.au/australian-news/aibannisichengaozhoubixuxiaochuyisilankongjuzheng/",
      "summary": "<p>【本報訊】在反猶太主義報告公開兩個月後，艾班尼斯政府發布了一份期待已久的伊斯蘭恐懼症報告。</p>\n<p></p>\n<p></p>這份報告由特別任命的反伊斯蘭恐懼症特使阿夫塔布·馬利克（Aftab Malik）提交，此前因2023年10月7日哈馬斯對以色列的襲擊，澳洲國內伊斯蘭恐懼事件激增，促使艾班尼斯任命馬利克為特使，類似於應對反猶太主義激增的措施。</p>\n<p></p>\n<p></p>在周五與馬利克的聯合記者會上，艾班尼斯對記者表示：「針對澳洲人宗教信仰的攻擊，不僅是對個人的攻擊，也是對我們核心價值觀的攻擊。所有澳洲人應能在任何社區感到安全。」他強調：「我們需培育社會凝聚力，不能視其為理所當然。」</p>\n<p></p>\n<p></p>澳洲「必須根除驅動伊斯蘭恐懼症的仇恨、恐懼與偏見」，總理安東尼·艾班尼斯在發布報告時表示。</p>\n<p></p>\n<p></p>馬利克的報告向多個部門提出了54項建議，旨在推動全政府層面的應對措施。第一項建議是針對總理與內閣部，呼籲「以對其他歧視行為同等的緊急程度對抗伊斯蘭恐懼症，賦予其相同的權利、保護及法律追索權」。報告還建議正式認可聯合國大會確立的「國際反伊斯蘭恐懼症日」（3月15日）。</p>\n<p></p>\n<p></p>對內政部，報告建議為穆斯林非營利機構（如伊斯蘭中心、學校、社區設施，尤其是清真寺）的安全升級提供資金。此前，艾班尼斯政府在墨爾本一間猶太教堂遭縱火後，為猶太場所宣布了類似計畫。</p>\n<p></p>\n<p></p>對教育部門的建議最多，報告呼籲高等教育品質與標準局「領導制定教育部門的全面反種族主義與包容框架」。此外，建議將「伊斯蘭歷史或伊斯蘭與西方跨文化交流，包括穆斯林對澳洲的貢獻」納入學校課程。</p>\n<p></p>\n<p></p>馬利克在周五的記者會上表示，伊斯蘭恐懼症「並非總是暴力的或顯而易見的」。他說：「問題不在於缺乏證據，而在於缺乏行動。」他指出，報告的54項建議結合了澳洲穆斯林的親身經歷、30位國內外專家及學者的意見，以及全球僅有的另外兩位反伊斯蘭恐懼症特使的經驗。馬利克強調，這些建議「旨在營造公平、尊重與包容的環境，積極對抗偏見與仇恨，同時尊重基本自由。」</p>\n<p></p>\n<p></p>他補充：「報告顯示，伊斯蘭恐懼症仍是根深蒂固的社會挑戰，需以對其他歧視行為同等的緊急程度應對。這種偏見破壞了相互尊重、公平與同情的核心價值，尤為嚴重的是，它不公平地剝奪了澳洲穆斯林的權利，他們並未要求特殊待遇，而僅要求平等承認其所受傷害。」</p>\n<p></p>\n<p></p>多元文化事務部長安妮·阿利（Anne Aly）也出席了記者會，凸顯政府對多元包容的重視。報告的實施將考驗澳洲在促進社會凝聚力與保護宗教自由方面的決心。</p>\n<p></p>\n<p></p>自2023年哈馬斯襲擊以色列以來，澳洲的伊斯蘭恐懼事件激增，與反猶太主義事件並行，促使政府採取行動。馬利克的報告與此前反猶太主義報告相呼應，顯示艾班尼斯政府致力於解決宗教歧視問題。</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/aibannisichengaozhoubixuxiaochuyisilankongjuzheng/\">艾班尼斯稱澳洲必須「消除」伊斯蘭恐懼症</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T02:31:01+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:48.708492+00:00"
    },
    {
      "id": "2203cb5579e103d6997ce5046a32e4aa",
      "title": "網紅企業家羅永浩引爆預製菜爭議 西貝創辦人：預製和預製菜兩回事",
      "link": "https://aucd.com.au/chinese-news/wanghongqiyejialuoyonghaoyinbaoyuzhicaizhengyi-xibeichuangbanrenyuzhiheyuzhicailianghuishi/",
      "summary": "<p>【本報訊】中國網紅企業家羅永浩日前發帖埋怨中國知名連鎖餐飲品牌西貝的菜品，一句「全是預製菜」觸發西貝強烈反彈，西貝創辦人賈國龍親身上陣強調「西貝門店沒有一道是預製菜」，並稱要起訴羅永浩。事件持續發酵，相關話題昨洗版微博熱搜榜。在討論熱潮中，可見逐漸成為市場主流的「預製菜」，其定義並沒有統一認識；而沒有鑊氣、營養流失、價格低廉，是普遍消費者對「預製菜」的觀感，因此「註明預製菜」成為不少人的訴求。</p>\n<p></p>\n<p></p>此次風波源於羅永浩周三在新浪微博發帖，他寫道，「好久沒吃西貝了，今天下飛機跟同事吃了一頓，發現幾乎全都是預製菜，還那麼貴，實在是太惡心了」，呼籲國家推動立法，強制餐廳註明是否使用預製菜。</p>\n<p></p>\n<p></p>羅永浩的帖文迅速發酵，西貝董事長賈國龍前日直接到羅永浩就餐的北京中糧祥雲小鎮店，召開現場記者會，表示羅一行人共點了13道菜，沒有一道菜是預製；並稱羅的發帖對西貝商譽造成巨大傷害，「一定會起訴他」，他宣布9月12日起，西貝全國所有分店後廚對外開放，消費者可觀看任何一道菜的製作過程。</p>\n<p></p>\n<p></p>西貝亦在網上公布「羅氏13道菜」具體製作過程，網民卻發現當中提到「預包裝牛肉條」、「醬料包」等。該片很快刪除。各地媒體昨紛紛到本地西貝分店採訪，眾多分店廚師現炒現做，但不少被認為坐實「預製菜」，稱西貝演示了災難級公關。</p>\n<p></p>\n<p></p>譬如，有廚師長證實部分菜品是隔夜菜，「但不影響口感」；兒童餐西蘭花保質期兩年；羊腿是去年9月生產，保質期還有3天。在一個後廚直播中，負責人稱「我們沒有預製菜」，隨後撕開包裝好的烤海鱸魚原料，向記者展示如何製作葱香烤魚，「這個魚是提前在工廠醃製過的」，保質期18個月，解凍加熱，淋點醬，撒點葱花，就出鍋了。</p>\n<p></p>\n<p></p>面對賈國龍和西貝反擊，羅永浩「加把火」連發多條微博，發布10萬元懸賞徵集西貝使用預製菜的「證據」。羅永浩表示，自己並不反對預製菜，只是想藉此事件，讓預製菜市場透明化。</p>\n<p></p>\n<p></p>1988年創立的西貝來自內蒙古，目前在內地擁有近400間分店，覆蓋62個城市，主打中高檔西北菜。</p>\n<p></p>\n<p></p>這次爭議點之一，是如何定義預製菜。賈國龍一再強調，預製和預製菜是兩回事，預製是提前加工、預加工，而預製菜是成品，「比如做魚香肉絲，如果是在中央廚房炒好、冷凍，到門店加熱出餐這叫預製菜。如果把肉絲切成絲，甚至肉絲過了油，但是烹飪、下料等炒菜流程在門店完成的，這不叫預製菜。」</p>\n<p></p>\n<p></p>去年3月，國家市監總局曾發通知，首次明確預製菜是經工業化預加工，加熱或熟製後方可食用的預包裝菜餚。中央廚房製作的菜餚，不納入預製菜範圍。西貝的部分菜品可能未屬於嚴格意義上的預製菜。不過，官方定義和標準，與消費者認知有很大落差。</p>\n<p></p>\n<p></p>「澎湃新聞」引述央視市場研究總經理虞堅指出，中央廚房配送的餐食，不歸類為預製菜，與大眾普遍認知中「帶包裝、經預加工的食品即預製菜」的概念，存在明顯差距，可能難以被公眾接受。他稱，目前輿論的矛盾，在於消費者對餐飲透明化訴求持續升溫。</p>\n<p></p>\n<p></p>內地預製菜在國家政策支持下發展迅速，2024年市場規模達到4850億元。但預製菜食品安全國家標準未出台，不少人也認為預製菜不新鮮。這次事件中，羅永浩的「餐廳應註明是否使用預製菜」提議，得到很多網民支持。「大家反感的是被欺騙，是花了做現菜的錢，吃到的卻是加熱的預製菜！」一名網民寫道。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/wanghongqiyejialuoyonghaoyinbaoyuzhicaizhengyi-xibeichuangbanrenyuzhiheyuzhicailianghuishi/\">網紅企業家羅永浩引爆預製菜爭議 西貝創辦人：預製和預製菜兩回事</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T02:13:52+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541613+00:00"
    },
    {
      "id": "2f139407b4ff794be848f24d16ac3c43",
      "title": "福建艦首穿航台海 軍方指跨區試驗訓練 不針對特定目標",
      "link": "https://aucd.com.au/chinese-news/fujianjianshouchuanhangtaihai-junfangzhikuaqushiyanxunlian-buzhenduitedingmubiao/",
      "summary": "<p>【本報訊】中國海軍12日證實，擁有電磁彈射的中國第三艘航空母艦福建艦通過台灣海峽，赴南海開展科研試驗和訓練任務。日本巡邏機監視顯示，福建艦與兩艘導彈驅逐艦組成艦隊穿航台海。多數專家認為，福建艦跨海訓練顯示各項技術成熟，在海南三亞服役日期進入倒數，不排除「九一八事變」紀念日或「十一」國慶入列。</p>\n<p></p>\n<p></p>日本防衛省統合幕僚監部昨發布，海上自衛隊前日首次拍攝到中國海軍最先進航母福建艦在釣魚島西北約200公里的東海上航行，往西南駛向台灣海峽，海自P3C巡邏機實施了警戒監視和資訊收集。當時福建艦甲板未停放艦載機，同行包括導彈驅逐艦杭州號（舷號136）和濟南號（舷號152）。</p>\n<p></p>\n<p></p>台灣軍方表示，針對解放軍航母過航台海，國防部運用聯合情監偵手段全程掌握，並適切應對處置。</p>\n<p></p>\n<p></p>中國海軍新聞發言人冷國偉強調，這次福建艦跨區試驗訓練，是航母建造過程中的正常安排，不針對任何特定目標。外交部發言人林劍表示，中國軍艦在有關海域的活動完全符合中國國內法和國際法。</p>\n<p></p>\n<p></p>央視引述海軍研究院專家李劍表示，福建艦在上海建造完成，東海海域水深及海况條件有限，難以滿足全面測試要求。而南海海域水深足夠、海况複雜，更適合開展系統性的航母試驗與訓練，走台海是正常航線。李劍指出，此次行動把試驗和訓練任務放在一起，是為了確保裝備能快速形成作戰能力，「同時這可能是福建艦正式入列之前，最後一個階段的試驗」。</p>\n<p></p>\n<p></p>軍事專家張軍社也對《環球時報》表示，福建艦的首次「遠航秀」表明，距離其正式入列的日子愈來愈近。福建艦已經開始跨海區訓練，這一方面表示福建艦各項技術性能已經成熟，開始遠離熟悉的海域，測試遠海能力。</p>\n<p></p>\n<p></p>福建艦於2022年6月下水，2024年5月首次海試，目前進行第九次海試。上一艘航母山東艦2018年5月首次海試，在2019年11月穿航台海到南海展開第九次海試，亦是跨海的試驗和訓練，隨後於次月入列。軍事專家宋忠平對中通社表示，福建艦這次算是在加入現役之前的最後一次海試，之後有可能在三亞的航母母港加入現役。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/fujianjianshouchuanhangtaihai-junfangzhikuaqushiyanxunlian-buzhenduitedingmubiao/\">福建艦首穿航台海 軍方指跨區試驗訓練 不針對特定目標</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T02:01:26+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541642+00:00"
    },
    {
      "id": "d7be4a638023060620dbf54ea2139ed4",
      "title": "王毅訪歐洲三國 會晤奧地利總統  強調「台獨」不會得逞",
      "link": "https://aucd.com.au/chinese-news/wangyifangouzhousanguo-huiwuaodelizongtong-qiangdiaotaidubuhuidecheng/",
      "summary": "<p>【本報訊】中國外交部長王毅12日到訪維也納，分別與奧地利總統范德貝倫及外長賴辛格會談。</p>\n<p></p>\n<p></p>外交部官網發布，王毅12日起展開歐洲三國訪問，行程包括奧地利、斯洛維尼亞與波蘭。</p>\n<p></p>\n<p></p>范德貝倫表示中國是奧地利在亞洲的重要合作伙伴，兩國關係持續良好發展；奧方堅定奉行一個中國政策，任何情況下都不會動搖。</p>\n<p></p>\n<p></p>王毅說，今年是二戰勝利80周年，也是聯合國成立80周年，人類發展處於重要歷史節點。他建議，一是要弘揚二戰正確史觀，中國作為二戰東方主戰場，付出巨大民族犧牲，為世界反法西斯戰爭勝利作出重大歷史貢獻；二是要維護二戰勝利成果，台灣歸還中國構成二戰成果重要組成部分，任何試圖分裂國家的圖謀都不會得逞；三是要攜手各國構建人類命運共同體，共同致力於世界的和平與發展。</p>\n<p></p>\n<p></p>訪問期間，王毅還同奧地利外長邁因爾—賴辛格舉行會談。王毅闡述了中方在台灣問題上的原則立場，表示台灣回歸中國是二戰勝利成果和戰後國際秩序的重要組成部分，希望奧方切實恪守一個中國原則，不同台灣方面開展任何官方往來，維護中奧關係政治基礎。</p>\n<p></p>\n<p></p>王毅表示，保持中歐關係健康穩定發展符合雙方利益和人民願望。當前歐洲面臨的問題不是中方造成的。中方支持歐洲尋求真正的戰略自主，但反對損害中國利益達成交易的錯誤想法。希望奧方為推動歐方奉行理性務實的對華政策發揮建設性作用。</p>\n<p></p>\n<p></p>邁因爾—賴辛格表示，奧方歡迎中方提出全球治理倡議，支持開放、法治、平等的自由貿易。奧方願積極推動歐中開展建設性對話，促進雙方關係健康發展。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/wangyifangouzhousanguo-huiwuaodelizongtong-qiangdiaotaidubuhuidecheng/\">王毅訪歐洲三國 會晤奧地利總統  強調「台獨」不會得逞</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T01:56:26+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541663+00:00"
    },
    {
      "id": "87cf012dcea0e41466e076585339343c",
      "title": "全國人大常委會閉幕 確定罷免武警司令等4名高級將領",
      "link": "https://aucd.com.au/chinese-news/quanguorendachangweihuibimu-quedingbamianwujingsilingdeng4minggaojijiangling/",
      "summary": "<p>【本報訊】十四屆全國人大常委會第十七次會議12日閉幕。通過關於個別代表的代表資格的報告，公告確定罷免4名高級將領的全國人大代表職務，包括武警部隊司令王春寧上將，西部戰區前陸軍政委汪志斌中將，解放軍聯勤保障部隊前參謀長張林中將、聯勤保障部隊政委高大光中將。</p>\n<p></p>\n<p></p>公告指出，中央軍委後勤保障部軍人代表大會決定罷免張林、高大光的全國人大代表職務；陸軍軍人代表大會決定罷免汪志斌的全國人大代表職務；武警部隊軍人代表大會決定罷免王春寧的全國人大代表職務。依照法律規定，張林、高大光、汪志斌、王春寧的代表資格終止。</p>\n<p></p>\n<p></p>現年62歲的王春寧曾任北京衛戍區司令、武警部隊參謀長、武警部隊司令，2020年12月晉升上將。王春寧去年底即傳出被查消息。今年7月21日，武警部隊由代理司令曹均章出席全國見義勇為英雄模範表彰大會。4名被免職將領除了王春寧職銜清晰，其他將領的職務在公開渠道不太一致。汪志斌有指被查前是火箭軍紀委書記，張林則有網民稱已調任中央軍委後勤保障部長。</p>\n<p></p>\n<p></p>公告還提及今年6月、8月相繼「落馬」的海南省委常委兼省委秘書長倪強、內蒙古政府主席王莉霞，也被罷免全國人大代表職務。</p>\n<p></p>\n<p></p>會議亦表決通過了《原子能法》、《突發公共衛生事件應對法》、《國家公園法》、新修訂的《仲裁法》、《法治宣傳教育法》、關於修改《食品安全法》的決定。會議決定，免去潘岳的國家民族事務委員會主任職務，任命中央統戰部副部長、國家宗教事務局長陳瑞峰為國家民族事務委員會主任。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/quanguorendachangweihuibimu-quedingbamianwujingsilingdeng4minggaojijiangling/\">全國人大常委會閉幕 確定罷免武警司令等4名高級將領</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T01:43:34+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541683+00:00"
    },
    {
      "id": "7e1cb20afc2c207e615dc8264ca20ca6",
      "title": "柯文哲交保高院撤銷發回更裁　民眾黨深表遺憾",
      "link": "https://aucd.com.au/chinese-news/kewenzhejiaobaogaoyuanchexiaofahuigengcaiminzhongdangshenbiaoyihan/",
      "summary": "<p>【本報訊】北檢抗告成功，高院12日撤銷前民眾黨主席柯文哲交保、發回更裁。民眾黨深表遺憾，並認為這也與民進黨台北市議員陳怡君所涉貪汙案出現巨大落差與不同標準；呼籲北院合議庭法官補強說明並無羈押柯文哲的必要理由，以維護刑事基本人權。</p>\n<p></p>\n<p></p>京華城案被告前台北市長柯文哲、國民黨籍台北市議員應曉薇聲請具保停押，獲台北地院裁准，北檢以證人尚未詰問完畢等為由提抗告，高院12日撤銷原交保裁定，發回北院更裁。</p>\n<p></p>\n<p></p>民眾黨透過媒體群組發出聲明表示，對於高院撤銷地院准柯文哲交保裁定，民眾黨深表遺憾。對比高院在陳怡君貪污案中，合議庭今天自行裁定撤銷地院羈押決定，准新台幣100萬元交保的理由，明確強調必須有「勾串證言之具體事實」，才符合法定的羈押原因。</p>\n<p></p>\n<p></p>民眾黨說，且檢察官起訴就代表證據已蒐集完成，法院沒有「接力補強有罪證據」的義務，否則不僅違反訴訟當事人的武器平等原則，更壓縮法院無罪推定原則的審判空間。然而，如今碰到柯文哲案卻出現巨大的落差與不同的標準，民眾黨實難接受。</p>\n<p></p>\n<p></p>民眾黨指出，北院的裁定交保理由已清楚揭示，本案重要證人已交互詰問完畢，並強調羈押是侵害人權的手段，「不得僅為防杜勾串證人等緣由，遽認凡有其他證人尚未到庭進行交互詰問者，即有串證之虞，否則將有違憲法保障被告之對質詰問權，亦不符合比例原則」。</p>\n<p></p>\n<p></p>民眾黨說，然而高院竟未考量本案已歷經超過8個月的審理期間，檢方聲請傳喚的重要證人都已交互詰問完畢，卻仍空泛地以「無法排除湮滅證據或勾串共犯、證人之虞」為由，撤銷地院所為的交保裁定，不僅嚴重侵害人權，也違反羈押最後手段性的要求。</p>\n<p></p>\n<p></p>民眾黨呼籲，地方法院合議庭的法官，應本於獨立審判精神，捍衛法律專業與公平法院價值，在發回後的裁定中明確釐清交保所定的條件內容與範圍，並依高院發回的意旨補強說明並無羈押柯文哲的必要理由，以維護柯文哲的刑事基本人權。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/kewenzhejiaobaogaoyuanchexiaofahuigengcaiminzhongdangshenbiaoyihan/\">柯文哲交保高院撤銷發回更裁　民眾黨深表遺憾</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T01:18:19+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541702+00:00"
    },
    {
      "id": "38277199dc3a17147a266aa259223651",
      "title": "尼泊爾前首席大法官宣誓就任臨時總理",
      "link": "https://aucd.com.au/world-news/guo-1-2/",
      "summary": "<p>【本報訊】尼泊爾前首席大法官卡爾基（Sushila Karki）12日宣誓就任臨時總理，在前政府因致命反貪腐抗議被推翻後，帶領過渡政府。卡爾基以反貪著稱、備受示威者支持。</p>\n<p></p>\n<p></p>法新社報導，尼泊爾總統鮑德爾（Ram Chandra Paudel）在國營電視台轉播的宣誓儀式上對卡爾基說：「恭喜！我們祝妳成功，也祝國家成功。」</p>\n<p></p>\n<p></p>尼泊爾近日爆發致命的大規模民眾抗議後，前政府被迫下台。</p>\n<p></p>\n<p></p>擁有3000萬人口的尼泊爾本週陷入混亂，因為軍警試圖鎮壓年輕人的反貪腐示威集會，最終導致大規模暴力局面，造成至少51人死亡。</p>\n<p></p>\n<p></p>尼泊爾大規模反政府示威群眾襲擊國會和政要住所等權貴象徵，多間豪華酒店也成為目標，其中網上近日流傳加德滿都希爾頓酒店被焚毀的影像。</p>\n<p></p>\n<p></p>加德滿都希爾頓酒店造價為80億尼泊爾盧比，去年7月正式開幕，為加德滿都現存最高酒店，其於本周被縱火，網上影像顯示該酒店的玻璃幕牆破裂，冒出火光。距離希爾頓酒店約1公里以外的5星級Varnabas博物館酒店亦遭到縱火。</p>\n<p></p>\n<p></p>據報道，有發起今輪示威的「Z世代」學生領袖周四在加德滿都清理街道，並表示沒有作出暴力行為，批評示威被暴徒騎劫。當天傍晚有8000名士兵從全國15個地區調派至加德滿都；多名政要的住所有軍警看守，引起外界憂慮軍方將暫時接管尼泊爾。</p>\n<p></p>\n<p></p>今輪尼泊爾反政府示威源於上周五當局封禁多個社交平台，數千名學生及年輕人周一上街包圍國會等政府設施，遭軍警開槍鎮壓並演變成暴力，至今已造成最少51死約1600人受傷。示威領袖周二起跟軍方展開談判。</p>\n<p></p>\n<p></p>前總理奧利（KP Sharma Oli）周二宣布辭職，至今行蹤成謎。</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/guo-1-2/\">尼泊爾前首席大法官宣誓就任臨時總理</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T00:38:59+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541719+00:00"
    },
    {
      "id": "a318cc94fcb7d897a6b60344764c4786",
      "title": "在美被拘留韓國工人返國 親人淚迎 要求道歉",
      "link": "https://aucd.com.au/world-news/zaimeibeijuliuhanguogongrenfanguo-qinrenleiying-yaoqiudaoqian/",
      "summary": "<p>【本報訊】據報導，一周前在美國大舉突襲中遭拘留的300多名韓國工人12日搭包機，在親人掌聲和熱淚中回到仁川機場。</p>\n<p></p>\n<p></p>法新社報導，310名工人下機時，包括總統秘書室室長姜勳植在內的多位官員報以熱烈掌聲。一些工人在入境大廳激動高喊「自由」和「我回來了」。</p>\n<p></p>\n<p></p>當這群工程師們終於現身，已在無法聯繫的情況下苦等近一周的家屬情緒潰堤，淚流滿面地將親人抱入懷中。機場大廳外的大螢幕則打出「同胞們，歡迎回家」字幕。</p>\n<p></p>\n<p></p>美國移民暨海關執法局（ICE）等執法機構4日突襲現代汽車和LG新能源在喬治亞州合資興建的電動車電池廠工地，逮捕475人，其中多數是韓國人。</p>\n<p></p>\n<p></p>現代汽車行政總裁穆尼奧斯周四出席底特律一個汽車業會議期間，首次就突擊搜查事件公開發表評論，稱聽到消息後感到震驚，又表示美國當局行動後，電池廠因面臨勞動力短缺，預計令建廠工程推遲2至3個月。</p>\n<p></p>\n<p></p>總統特朗普1月重返白宮後雷厲風行貫徹施政主軸之一的非法移民掃蕩，這起突襲是截至目前針對同一場所進行的最大規模取締行動。</p>\n<p></p>\n<p></p>專家指出，大多數遭拘留韓國工程師應屬於不被允許從事實際建築工作的簽證類別。</p>\n<p></p>\n<p></p>首爾和華府經過一周密集磋商後，終於促成這群工人返國。他們遭到緊密盟友美國當局銬上手銬、腳鐐，腰上纏著鐵鍊進行拘押的畫面，震驚韓國社會。</p>\n<p></p>\n<p></p>韓國外交部長趙顯昨天告訴記者，工人所受折磨令他「極度痛心」，還說他們返國時間「居然延誤一天」。</p>\n<p></p>\n<p></p>美國商務部長盧特尼克（Howard Lutnick）指日前300多名韓國公民之所以被美國執法部門拘留，是因為他們持有錯誤的簽證。盧特尼克表示，現代汽車公司本應致電他，以確保這些韓國人員持有正確的簽證。</p>\n<p></p>\n<p></p>盧特尼克還指：「我們可以幫你們辦正確的簽證，但請你們別使用不對的方法。」</p>\n<p></p>\n<p></p>韓國最大工會「全國民主勞動組合總聯盟」要求特朗普道歉，並呼籲首爾暫停對華府投資計畫。</p>\n<p></p>\n<p></p>工會致法新社聲明指出：「特朗普政府大規模濫捕和拘留之舉明顯侵犯人權。」</p>\n<p></p>\n<p></p>當天抵達韓國的人員中，還包括10名中國籍、3名日本籍和1名印尼籍工人。</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/zaimeibeijuliuhanguogongrenfanguo-qinrenleiying-yaoqiudaoqian/\">在美被拘留韓國工人返國 親人淚迎 要求道歉</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T00:29:58+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541739+00:00"
    },
    {
      "id": "4b7031f7d923889a3ff9de88e766ce9c",
      "title": "澳洲多地將迎來一系列抗議活動 警方警告將引發混亂 交通恐癱瘓",
      "link": "https://aucd.com.au/australian-news/aozhouduodejiangyinglaiyixiliekangyihuodong-jingfangjinggaojiangyinfahunluan-jiaotongkongtanhuan/",
      "summary": "<p>【本報訊】澳洲多個首府城市及主要城市周六將迎來一系列抗議活動，交通可能因此嚴重受阻，而僅墨爾本一地就將有四場獨立抗議活動，預計吸引數千人參加。</p>\n<p></p>\n<p></p>數周前，全國範圍內的「澳洲進軍」（March for Australia）反移民抗議吸引了大批民眾，部分活動甚至有知名新納粹分子參與。該組織否認與白人至上主義者及國家社會主義網絡（National Socialist Network， NSN）有任何聯繫。</p>\n<p></p>\n<p></p>與此同時，由「澳洲團結」（Australia Unites）組織的多場反腐敗抗議也定於周六下午舉行。在悉尼，原計畫跨越悉尼海港大橋的遊行因與警方協商後取消，改為替代路線。</p>\n<p></p>\n<p></p>此外，針對近期新納粹分子攻擊墨爾本國王領地（King’s Domain）原住民聖地的行為，全國範圍內的「反對種族主義」（Rally against Racism）抗議活動也將展開。</p>\n<p></p>\n<p></p>另一場名為「主權永不割讓」（Sovereignty never ceded）的全國行動日抗議，同樣於周六在所有主要城市及部分地區（如新州Port Macquarie）舉行。</p>\n<p></p>\n<p></p>「拯救澳洲」（Save Australia）反移民抗議也計畫在多數首府城市舉行。在墨爾本，這場抗議將於中午12點從議會大廈開始。</p>\n<p></p>\n<p></p>維州警方早前表示，擔心部分團體可能「尋求衝突與對抗」，預計墨爾本中央商務區（CBD）將有大量警力部署。</p>\n<p></p>\n<p></p>此前，8月31日的「澳洲進軍」抗議中，NSN成員包括其領袖託馬斯·索厄爾（Thomas Sewell）參與，隨後該團體分裂。維州警司特洛伊·帕普沃斯（Troy Papworth）在周六前警告抗議者，稱警方「完全厭倦了人們以抗議為幌子進行暴力行為」。</p>\n<p></p>\n<p></p>他表示：「墨爾本CBD應是充滿活力且友好的地方，而不是人們散布仇恨與暴力的場所。扔爛水果、挑釁警察、基於種族暴力攻擊他人不是抗議，而是懦弱行為。如果你在周六來到CBD意圖鬥毆、投擲物品或辱罵他人，準備在警察局的牢房裡待上一段時間。」</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/aozhouduodejiangyinglaiyixiliekangyihuodong-jingfangjinggaojiangyinfahunluan-jiaotongkongtanhuan/\">澳洲多地將迎來一系列抗議活動 警方警告將引發混亂 交通恐癱瘓</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T00:20:33+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541756+00:00"
    },
    {
      "id": "73297b530a0e632741136149aa430d33",
      "title": "聯合國大會通過決議批准落實以巴兩國方案紐約宣言 美國以色列反對",
      "link": "https://aucd.com.au/world-news/lianheguodahuitongguojueyipizhunluoshiyibaliangguofanganniuyuexuanyan-meiguoyiseliefandui/",
      "summary": "<p>【本報訊】聯合國大會12日通過一項決議，支持推動以色列與巴勒斯坦「兩國方案」，但排除哈馬斯參與，以色列批評將鼓勵這個巴勒斯坦武裝組織繼續戰爭。</p>\n<p></p>\n<p></p>聯合國大會這項決議以142票贊成、以色列和美國等10票反對，以及12票棄權獲得通過。</p>\n<p></p>\n<p></p>這項決議明確譴責哈馬斯，並要求這個武裝組織交出武器。</p>\n<p></p>\n<p></p>決議正式名稱為「關於和平解決巴勒斯坦問題及落實兩國方案的紐約宣言」，明確表示「哈馬斯必須釋放所有人質」，以及聯合國大會譴責「哈馬斯在2023年10月7日對平民發動的襲擊」。</p>\n<p></p>\n<p></p>決議還呼籲「集體行動，結束加薩戰爭，實現以兩國方案為基礎的公正、和平且持久地解決以巴衝突」。</p>\n<p></p>\n<p></p>巴勒斯坦自治政府副主席謝赫對此表示歡迎，稱「展現了國際社會支持我們人民權利的意願，並構成結束占領、實現獨立建國的重要一步」。</p>\n<p></p>\n<p></p>以色列則批評，聯合國大會表決支持建立一個「沒有哈馬斯的巴勒斯坦國」是可恥之舉，將鼓勵這個武裝組織繼續戰爭。</p>\n<p></p>\n<p></p>以色列外交部發言人馬莫斯坦在社群平台X發文指出：「這項決議並沒有推動和平解決方案，相反地，它鼓勵哈馬斯繼續戰爭。以色列感謝所有沒有在大會中支持這項可恥決定的國家。」</p>\n<p></p>\n<p></p>美國形容，決議是給哈馬斯的禮物。</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/lianheguodahuitongguojueyipizhunluoshiyibaliangguofanganniuyuexuanyan-meiguoyiseliefandui/\">聯合國大會通過決議批准落實以巴兩國方案紐約宣言 美國以色列反對</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-13T00:04:04+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541779+00:00"
    },
    {
      "id": "1f59ac5ca321a492a43581c6c632f81f",
      "title": "槍殺柯克22歲疑犯落網 「孤狼」作案 家人指近年熱衷政治",
      "link": "https://aucd.com.au/world-news/qiangshakeke22suiyifanluowang-gulangzuoan-jiarenzhijinnianrezhongzhengzhi/",
      "summary": "<p>【本報訊】據報導，美國聯邦調查局和猶他州政府（FBI）12日召開記者會，公布右翼政治網紅柯克（Charlie Kirk）的調查進展。猶他州長考克斯確認，案件主要疑犯是22歲男子羅賓遜（Tyler Robinson）。他表示相信槍手獨自行兇，但調查仍在進行中，暫沒有任何資訊可引致額外拘捕行動。</p>\n<p></p>\n<p></p>涉嫌槍殺美國知名保守派活動人士柯克的疑犯羅賓遜落網，哥倫比亞廣播公司引述猶他縣檢察官辦公室表示，正仔細審視案件的所有證據，以確保合適的指控，將於下星期二提出起訴。</p>\n<p></p>\n<p></p>猶他州州長考克斯早前證實，22歲的羅賓遜曾經向家人坦白或暗示自己涉案，家人之後聯繫朋友，再由這名朋友通報警方。</p>\n<p></p>\n<p></p>執法部門消息人士說，羅賓遜的父親將兒子的說話轉達給一位神職人員，這名神職人員將線索轉交警方，羅賓遜最終在當地星期四晚10時左右在華盛頓縣被捕。</p>\n<p></p>\n<p></p>考克斯又說，羅賓遜與家人住在猶他州，但並非猶他谷大學的學生。根據家人供詞，羅賓遜近年更熱衷於政治，案發前曾經提及柯克將前往猶他谷大學，並談論過不喜歡柯克的原因。</p>\n<p></p>\n<p></p>據州長指，Tyler Robinson被捕時身穿的衣服，與聯邦調查局（FBI）向外界發放疑犯圖片中的衣服類似。</p>\n<p></p>\n<p></p>聯邦調查局表示，殺害柯克的子彈上刻有反法西斯意識形態的字樣。</p>\n<p></p>\n<p></p>總統特朗普再次讚揚柯克有才華，將他比作兒子，呼籲盡快審理案件，希望兇手被判死刑。</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/qiangshakeke22suiyifanluowang-gulangzuoan-jiarenzhijinnianrezhongzhengzhi/\">槍殺柯克22歲疑犯落網 「孤狼」作案 家人指近年熱衷政治</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T23:52:11+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541795+00:00"
    },
    {
      "id": "eb5e1f0821548c3f18f92ecb7ff4e194",
      "title": "貝森特下周與何立峰會談 聚焦美中貿易休戰和TikTok",
      "link": "https://aucd.com.au/world-news/beisentexiazhouyuhelifenghuitan-jujiaomeizhongmaoyixiuzhanhetiktok/",
      "summary": "<p>【本報綜合訊】美國財政部11日指出，部長貝森特（Scott Bessent）計劃下周在馬德里與中國副總理何立峰及其他高階官員會談，延續雙方就貿易、經濟與國家安全等問題的討論。</p>\n<p></p>\n<p></p> 路透社報導，美國財政部指出，這次會晤將談論中國持有的社交媒體平台TikTok，以及美中打擊洗錢方面的合作。這是貝森特9月12日至18日前往西班牙和英國的部分行程。</p>\n<p></p>\n<p></p> 貝森特此行也將在馬德里與倫敦會見兩國財政首長，並於9月17日至19日隨美國總統特朗普在英國進行國是訪問。</p>\n<p></p>\n<p></p> 貝森特與何立峰在西班牙的會議，將是兩位經濟首長今年以來第4次面對面會談，雙方努力維持一項貿易休戰協議，以減少報復性關稅並恢復中國稀土礦物對美國的供應。</p>\n<p></p>\n<p></p> 繼日內瓦與倫敦會談後，美中7月下旬在斯德哥爾摩再度相會，雙方大致同意關稅休戰再延長90天。特朗普8月12日批准暫停實施關稅措施至11月10日。</p>\n<p></p>\n<p></p> 美國財政部表示，字節跳動的短影音應用程式TikTok將被列入這次會議中討論。TikTok若不轉為美國持有，恐面臨禁令。</p>\n<p></p>\n<p></p> 特朗普上月開設TikTok帳號，並將TikTok出售美國資產的最後期限延長至9月17日。</p>\n<p></p>\n<p></p> 財政部指出，洗錢問題威脅美中兩國經濟，雙方加強合作打擊洗錢也將在馬德里會議中討論。</p>\n<p></p>\n<p></p> 美國一直試圖向中國施壓，要求中國更嚴格打擊非法金融活動，部分原因是減緩軍事及雙重用途的技術流向俄羅斯用於烏克蘭戰爭。</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/beisentexiazhouyuhelifenghuitan-jujiaomeizhongmaoyixiuzhanhetiktok/\">貝森特下周與何立峰會談 聚焦美中貿易休戰和TikTok</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T04:34:55+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541812+00:00"
    },
    {
      "id": "7d085263dd4665c0c7ae68440b34a4ef",
      "title": "國際學生自殺事件引發關注 需建針對性體系滿足不同需求",
      "link": "https://aucd.com.au/immigration/guojixueshengzishashijianyinfaguanzhu-xujianzhenduixingtiximanzubutongxuqiu/",
      "summary": "<p>【本報柏斯訊】2024年8月，印度籍青年帕布哈特在西澳南部海岸死亡，其家人稱帕布哈特當時飽受孤獨之苦，若當時能夠獲的幫助或許就不會死亡。</p>\n\n\n\n<p>2024年8月，24歲的帕布哈特在柏斯以南400公里處的Albany附近失蹤，最後一次被看到時，他開著Kia Cerato汽車停在距小鎮約20公里的熱門旅遊景點「The Gap」。</p>\n\n\n\n<p>西澳一名死因裁判官上個月裁定，他可能是自殺。</p>\n\n\n\n<p>帕布哈特原本學習成為廚師，2021年搬到柏斯前和表兄拉胡爾住在墨爾本。</p>\n\n\n\n<p>拉胡爾說，表弟溫和風趣又體貼，希望讓父母為他驕傲，但他的笑容背後承受巨大痛苦，飽受著與家人分離的孤獨、工作學習壓力之苦，卻很少訴說。</p>\n\n\n\n<p>國際學生學費高昂且常需提前支付，簽證還限製海外學生每周工作時間不超過24小時，拉胡爾說表弟很難兼顧學費和生活開銷。</p>\n\n\n\n<p>2023年，帕布哈特在柏斯做廚房幫工時，乘坐火車回Mosman Park住處時遭襲擊，手機被偷。這次襲擊讓他害怕出行，換手機又讓他經濟拮據。</p>\n\n\n\n<p>室友稱他從此開始酗酒、拒絕社交，還因出勤率低被澳洲環球學院（GCA）學校開除，此事被上報給澳洲內政部，他向家人隱瞞了這些情況，一直說一切都好。</p>\n\n\n\n<p>GCA首席財務官布史密斯表示，帕布哈特停課後學院跟進並每周溝通，他可聯系學生支持官員獲得多種服務。</p>\n\n\n\n<p>但拉胡爾認為學院本可做得更多。</p>\n\n\n\n<p>對於Albany移民社區領袖巴特來說，帕布哈特的故事並不陌生。</p>\n\n\n\n<p>巴特說，一位年輕女性曾告訴她好幾個星期沒和別人一起吃過飯，感到很孤獨。</p>\n\n\n\n<p>巴特認為需為國際學生舉辦介紹會，移民學生不僅需要工作和學校，還需要建立聯系、獲得保護和歸屬感，需要讓他們知道支持服務和心理健康護理的重要性。</p>\n\n\n\n<p>米歇爾是悉尼大學University of Sydney公共衛生學院的首席研究員，也是「Ending Loneliness Together」組織的首席執行官。</p>\n\n\n\n<p>她說，極度孤獨的人自殺的可能性要高出約17倍，移民尤其脆弱，因為他們正經歷著人生轉變，遠離了社會支持，與他人接觸和聯繫是人類與生俱來的信號。</p>\n\n\n\n<p>米歇爾說，消除對孤獨的偏見是第一步，特別是對於移民來說更是如此，需要要創建一個能滿足不同人群需求的社會生態系統。社區也需要變得更加富有同情心，更加關註社區中的弱勢群體，不要想當然地認為對你有效的方法對他們也有效，需要認真了解他們的需求。（美麟）</p>\n<p>The post <a href=\"https://aucd.com.au/immigration/guojixueshengzishashijianyinfaguanzhu-xujianzhenduixingtiximanzubutongxuqiu/\">國際學生自殺事件引發關注 需建針對性體系滿足不同需求</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T03:57:56+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:50.541828+00:00"
    },
    {
      "id": "2bf63844ec6676959caa1498bf6bbce1",
      "title": "多元文化促Mount Isa發展 市長歡迎更多移民填補空缺",
      "link": "https://aucd.com.au/immigration/duoyuanwenhuacumount-isafazhan-shizhanghuanyinggengduoyimintianbukongque/",
      "summary": "<p>【本報布里斯本訊】盡管昆州內陸采礦小鎮Mount Isa所屬州議員曾在反移民集會上講話，但該鎮仍渴望歡迎移民。</p>\n\n\n\n<p>Mount Isa約26%的人口出生於海外，高於全州平均水平，其多元文化構成源於采礦歷史，吸引了全球工人。</p>\n\n\n\n<p>市長麥克雷（Peta MacRae）說，移民對小鎮建立至關重要，也是未來重要部分。沒有移民，就沒有今天的Mount Isa。走進當地企業、酒吧等場所，能看到來自不同文化和國家的人。</p>\n\n\n\n<p>雖然Mount Isa地下銅礦今年已經關閉，不過麥克雷表示移民仍有工作機會，東南地區很擁擠，而這里有工作、空間和更可負擔住房，也歡迎任何想來澳洲的人。</p>\n\n\n\n<p>科姆昆出生於毛里求斯，12年前到Mount Isa當汽車修理工，如今有妻子女兒，還經營修車廠。</p>\n\n\n\n<p>他說Mount Isa很宜居，由於企業難在當地找到合適人才填補職位空缺，他轉向在海外打廣告資助移民。他認為澳洲需要更多人填補勞動力短缺推動經濟發展。其團隊多來自菲律賓，也有美國員工，他們努力奉獻，是很好的工作夥伴。隨著生意增長，他們可能還從海外雇更多人。</p>\n\n\n\n<p>科姆昆說，他自己的成長故事表明移民也可從雇員成長為雇主。</p>\n\n\n\n<p>Good Shepherd Catholic Parish教區每年都會舉辦Mount Isa多元文化節。</p>\n\n\n\n<p>洛科克神父說，本月大約有2500人參加活動，小鎮文化構成不斷在變化，來自非洲、南美洲和亞洲的移民增多，沒有移民，Mount Isa就不會存在，他們填補了很多工作崗位。</p>\n\n\n\n<p>不過此次多元文化節與全國各城市示威者呼籲減少「大規模移民」集會在同一周舉行。當地Traegar議員卡特（Robbie Katter）還出席了Townsville的反移民集會，他說，很多來這個國家的人不喜歡澳洲，澳洲不也想要他們。</p>\n\n\n\n<p>針對這些集會，洛科克神父表示，舉辦多元文化節對「抵製移民」的人是及時提醒。移民不是來了只跟自己人混在一起，而是相互交流、創造和諧，對他來說，Mount Isa人團結歡迎所有人，他覺得移民非常重要，是小鎮立身之本。（美麟）</p>\n\n\n\n<p> </p>\n<p>The post <a href=\"https://aucd.com.au/immigration/duoyuanwenhuacumount-isafazhan-shizhanghuanyinggengduoyimintianbukongque/\">多元文化促Mount Isa發展 市長歡迎更多移民填補空缺</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T03:41:17+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.970895+00:00"
    },
    {
      "id": "157965dd816efbb0707500ee1d7f3450",
      "title": "獲隔夜華爾街攀升鼓舞 澳洲股市周五出現反彈",
      "link": "https://aucd.com.au/financial-news/huogeyehuaerjiepanshengguwu-aozhougushizhouwuchuxianfandan/",
      "summary": "<p>【本報悉尼訊】在美國經濟數據為美聯儲降息鋪平道路後，澳洲股市周五處於收覆本周部份失地的軌道上。</p>\n<p></p>基準的標普/澳證200指數（S&#038;P/ASX200）周五午盤時反彈 68.7 ，漲幅 0.78%，達到 8,873.4，而更廣泛的澳股綜合指數上漲 67 點，相當於 0.74%，報 9,138.4。</p>\n<p></p>標普/澳證200指數略低於本周開盤時的水平，此前美國借貸成本越來越便宜提振了投資者情緒，導致華爾街主要股指隔夜創下歷史新高。</p>\n<p></p>Capital.com 市場分析師羅達 （Kyle Rodda）說：「由於美元疲軟和收益率下降有助於金融狀況，尤其是亞洲的金融狀況，股市現在預計本週結束時表現強勁。」</p>\n<p></p>「在中央政府採取新措施籌集債務以支持地方政府資產負債表後，中國股市昨天上漲後，一些焦點將集中在今天的中國市場的跟進行動上。」</p>\n<p></p>截至周五午盤時，本地股市11 個本地板塊中有 9 個上漲，其中金融 板塊指數上漲1.3%，礦產板塊指數上漲 1.0%、醫療保健板塊指數上漲1.1% 和房地產板塊指數上漲1.3%。</p>\n<p></p>兩大能源巨頭伍德塞（Woodside ）和桑托斯（Santos）午盤時分別下跌超過2%，油價在連續三天上漲後波動後，能源股也隨之表現低迷。</p>\n<p></p>重量級金融板塊提振了本地大盤，四大銀行午盤時均上漲 1% 或以上，最大投資銀行麥覺理集團（Macquarie Group）飆升 1.9% ，達到 224.09 元。西太銀行（Westpac）高漲 1.5% ，達到 38.52 元，聯邦銀行（CBA） 上漲 1.3%，達到 169.92元，但這家澳洲市值最高的上市公司股價仍比比 6 月份創下的歷史最高紀錄 192 元低約 13%。</p>\n<p></p>礦產股午盤時表現不俗，主要受惠於重量級的必和必拓上漲0.9%，力拓（Rio Tinto）上漲0.6%。</p>\n<p></p>隨著黃金價格在歷史高點附近盤整，金礦股繼續表現出強勢，現貨黃金交易價格為每安士 3,645美元（5,475 澳元）。大金礦股中，Newmont 勁升1.7%， Evolution Mining 上漲1.0%，Northern Star 小幅上漲 攀升0.6% ，達到 20.99 元。</p>\n<p></p>澳元兌美元在周五中午12點時升至 66.57 美仙，為 2024 年 11 月以來的最高水平，高於周下午 5 點的 66.12 美仙，因為對美聯儲的降息預期繼續打壓美元。（南平）</p>\n<p>The post <a href=\"https://aucd.com.au/financial-news/huogeyehuaerjiepanshengguwu-aozhougushizhouwuchuxianfandan/\">獲隔夜華爾街攀升鼓舞 澳洲股市周五出現反彈</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T03:34:16+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.970923+00:00"
    },
    {
      "id": "a3d1998e872d9bdf0a943e535db82060",
      "title": "昆州力推美容註射行業變革 籲全國統一標準堵住漏洞",
      "link": "https://aucd.com.au/australian-news/kunzhoulituimeirongzhushexingyebiange-yuquanguotongyibiaozhunduzhuloudong/",
      "summary": "<p>【本報布里斯本訊】昆州政府將在衛生廳長會議期間，呼籲對美容註射行業展開全國性改革，推動各州填補監管漏洞。</p>\n<p></p>此次行動由昆州衛生廳長尼科爾斯（Tim Nicholls）牽頭，他此前已監督了昆州該行業的全面整頓，不過也導致了那些從化妝品注射劑中賺取高額利潤的廣泛抵制和持續遊說。</p>\n<p></p>另外也有反對者認為，新規（要求醫生加強對美容處方藥監管等）不可行，或致企業倒閉。</p>\n<p></p>數月來，關於其他下去是否跟進改革備受猜測，如果此次若尼科爾斯取得成功，行業變革有望到來。</p>\n<p></p>目前，國家層面雖有部分相關法規，但各州和領地對美容註射藥物的處方、持有和管理要求參差不齊。</p>\n<p></p>尼科爾斯在聲明中指出，需要製定有效國家標準，保障患者安全，強化臨床管理，明確行業期望。如今的規管差異催生監管漏洞，會有大企業利用寬松規則構建商業模式後全國擴張，常以低價進行不正當競爭，尤其是單一服務遠程醫療運營商興起，遠程醫療雖能輔助主流醫療，但美容註射行業存在無良從業者，可能給患者帶來嚴重後果。</p>\n<p></p>尼科爾斯強調，全國統一的美容註射行業法律法規必不可少，需要要把患者安全置於首位。他已將改進該行業治理、監管和框架的工作列入衛生廳長會議議程。</p>\n<p></p>現在，非手術美容項目日益被社會接納，這一價值數十億元的行業正迅猛發展，不過患者追求理想外貌使用的藥物屬處方藥（S4類藥物），使用不當可能造成嚴重甚至不可逆傷害。</p>\n<p></p>監管機構擔心，美容註射熱潮導致很多人忽視了結節、填充物移位，甚至皮膚組織壞死、失明、中風等風險。</p>\n<p></p>該行業的爆炸式增長也引發多次審查與變革呼籲，多來自業內。9月初，關於非手術化妝品廣告和誰可以進行廣告的新指導方針生效。 該指南由澳大利亞衛生從業者監管局和國家委員會製定（美麟）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/kunzhoulituimeirongzhushexingyebiange-yuquanguotongyibiaozhunduzhuloudong/\">昆州力推美容註射行業變革 籲全國統一標準堵住漏洞</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T03:29:46+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.970943+00:00"
    },
    {
      "id": "f9e0b7bbe87022cb8f2dbe1835b329db",
      "title": "新州學生停課人數急劇上升 弱勢群體停課率高亟待解決",
      "link": "https://aucd.com.au/australian-news/xinzhouxueshengtingkerenshujijushangsheng-ruoshiquntitingkelugaojidaijiejue/",
      "summary": "<p>【本報悉尼訊】去年，新州每周超千名學生因霸淩、暴力等行為被停課。新州公立學校行為政策重大改革一年多後公布新數據，改革賦予校長延長停課期限等權力。</p>\n<p></p>去年，該州公立中小學41125名學生被停課，同比增21%，107名學生被開除。因威脅、暴力被送回家最常見，因霸淩等被停課情況一年內近乎翻倍。2023年，近三分之一公立高中學生報告遭霸淩，比例自2016年的22%持續上升。</p>\n<p></p>近9300名小學生被停課，含2400名幼兒園至二年級學生，超70%正接受殘疾調整。近19000名學生因威脅或暴力、約12700名因違抗命令、2400名因濫用技術、2700名因吸電子煙等、947名因使用或持有武器、超1100名因性騷擾受罰。</p>\n<p></p>去年，每四名原住民高中生就有一人被停課，約23%有殘疾的高中生被送回家，高於前一年的19%。總體來看，約十分之一的公立高中學生（31800名）被停課，男生受罰可能性是女生的兩倍多，私立與天主教學校無需公開此類信息。</p>\n<p></p>新州心理健康委員會的數據顯示，到2023年，近三分之一的公立高中學生表示在校園遭受霸凌，這一比例較2016年的22%穩定上升。</p>\n<p></p>教師反映，課堂混亂與學生不良行為導致授課時間減少，政策改革後，校長雖獲更多停課自主權，但由於學生需求復雜，弱勢群體被停課比例仍居高不下，急需更多支持。</p>\n<p></p>新州中學校長委員會主席洛夫茨稱，停課是「最後手段」，但應對學生復雜需求有挑戰，教師需幫助，學校環境也要安全。</p>\n<p></p>紐卡素大學University of Newcastle教育學者羅伊批評新政策，擔憂這會導致了弱勢學生停課率高，處罰或被濫用，建議被停課學生應獲作業輔助。</p>\n<p></p>國際報告顯示，澳洲課堂混亂，三分之一學生多數課程不聽講。</p>\n<p></p>反對黨兩黨聯盟教育發言人稱，弱勢學生停課率上升令人憂，增加停課不能解決問題。</p>\n<p></p>針對新州西北部和西南部停課率最高。新州教育廳發言人表示，雖停課次數增加，但學生平均停課天數從5.3天降至4.2天，2024年政策改革讓校長對停課原因更清晰，後續還將改善弱勢群體停課情況。（美麟）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/xinzhouxueshengtingkerenshujijushangsheng-ruoshiquntitingkelugaojidaijiejue/\">新州學生停課人數急劇上升 弱勢群體停課率高亟待解決</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T03:17:04+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.970962+00:00"
    },
    {
      "id": "3fb65c4db6e5866236990d0a959e8f3f",
      "title": "公立學校輟學率增引發擔憂  聯邦重大改革將設超級機構",
      "link": "https://aucd.com.au/australian-news/gonglixuexiaochuoxueluzengyinfadanyou-lianbangzhongdagaigejiangshechaojijigou/",
      "summary": "<p>【本報悉尼訊】15歲的塔莉亞本應在高中，卻因校園霸淩離開學校，在職業技術與繼續教育學院（TAFE）學習。</p>\n<p></p>她也是新州越來越多未完成最後一年學業就輟學的公立學校學生之一。</p>\n<p></p>塔莉亞說，她所在學校霸淩「失控」，未完成12年級就離校很常見，她對學校失望，轉學後也未獲學習支持。</p>\n<p></p>她9年級就離開公立學校，今年在TAFE完成10年級工作與技能證書課程。</p>\n<p></p>聯邦教育部長祁爾（Jason Clare）本周發表演講強調12年級畢業率下降問題，稱將對四個主要聯邦教育機構徹底改革，成立新的教學委員會。</p>\n<p></p>他表示，私立和天主教學校畢業率穩定或上升，公立學校是挑戰所在，過去十年，公立學校完成12年級學業的學生比例從約83%降至73%，去年新州這一比例僅67%。</p>\n<p></p>祁爾已經致信各州和領地教育廳長，請他們考慮將澳洲課程、評估與報告管理局（ACARA）、澳洲教學與學校領導力研究所（AITSL）、澳洲教育研究組織（AERO）和教育服務澳洲公司（ESA）「合並」為教學委員會這一超級機構的計劃，支持新學校資助協議下的改革。</p>\n<p></p>ACARA2008年成立，負責國家課程和評估；AITSL製定教師專業標準、跟蹤教師數據；AERO2021年成立，研究教學實踐並提建議。</p>\n<p></p>祁爾說，新機構將維持現有組織工作、改善協調、助力改革。</p>\n<p></p>此次合並也是該領域17年來最大改革之一。</p>\n<p></p>新的委員會將支持160億元學校資助協議中的改革措施，該改革把額外資金與提高畢業率、減少未達全國讀寫算術統考（NAPLAN）最低標準學生人數掛鉤，還將分析勞動力數據，就吸引和留住教師提供建議，加強「循證教學」方法。</p>\n<p></p>祁爾指出，必須改革教育體系，讓更多人完成高中學業以接受大學教育。</p>\n<p></p>塔莉亞父母呼籲學校應幫孩子完成學業，女兒未獲鼓勵，學校「毀了她」，家長已盡力但仍有環節出問題。</p>\n<p></p>各州和地區廳長10月將開會討論新機構事宜。</p>\n<p></p>獨立研究中心費伊稱，新機構或能解決政策製定混亂，但部長爾要證明其能帶來清晰性，而非更復雜的官僚體系。</p>\n<p></p>悉尼大學的普林特認為，近年畢業率下降反映非政府與政府學校差距擴大，雖然這是個地區的問題，不過聯邦政府正努力解決公立學校學生流失問題。（美麟）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/gonglixuexiaochuoxueluzengyinfadanyou-lianbangzhongdagaigejiangshechaojijigou/\">公立學校輟學率增引發擔憂  聯邦重大改革將設超級機構</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T03:13:40+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.970980+00:00"
    },
    {
      "id": "a3d4a513db953f4d37ba62c849a13cc2",
      "title": "全新世代BMW iX3 首款800V尖端電車",
      "link": "https://aucd.com.au/motoring/quanxinshidaibmw-ix3-shoukuan800vjianduandianche/",
      "summary": "<p>2025全新世代BMW iX3作為品牌首款採用Neue Klasse模組化平台的純電SUV，基於專屬電車架構，車身尺寸4782毫米長、1895毫米寬、1635毫米高，軸距2897毫米，搭載雙馬達（469匹馬力，645 Nm），0-100 km/h 4.9秒，極速210 km/h，配108 kWh電池（可用），續航805 km（WLTP）。標配43.3英寸Panoramic iDrive、17.9英寸中控螢幕與Heart of Joy系統。車重約2300公斤，行李廂520-1750升，支援400 kW快充與V2L功能。其前衛設計與長續航重新定義純電SUV。</p>\n<p></p>\n<p></p>iX3承襲Neue Klasse概念車元素，車頭採用縮小版雙腎型水箱護罩，搭配細長LED頭燈（含動態光形）與水平光條，勾勒低扁輪廓，風阻係數約0.24（web:3）。車側配20英寸合金輪圈（M Sport Professional選配21英寸，Goodyear Eagle F1，255/45），結合黑色輪拱與流線側裙，展現動感姿態。車尾搭載全LED立體光條尾燈，搭配黑色擴散器與銀色護板，強化視覺層次。M Sport Professional套件提供運動化保桿與金屬漆選項（含消光色）。車身加長48毫米，懸浮式車頂與D柱黑色飾條增添現代感。車色包括Crystal White與Horizon Blue。</p>\n<p></p>\n<p></p>內裝採用「未來科技感」設計，捨棄傳統儀錶，改用43.3英寸Panoramic iDrive投影螢幕（3840&#215;1080），顯示車速、導航與G值，視野清晰。17.9英寸中控觸控螢幕（2560&#215;1600，OSX系統）支援無線Apple CarPlay、Android Auto與OTA更新，整合四組「Superbrain」電腦，Heart of Joy軟體統籌動力、煞車與懸吊，處理速度提升10倍（web:4、16）。方向盤為三輻式，配實體按鍵與換檔撥片，取消iDrive旋鈕，操作全數位化。座椅採Veganza人造皮革（選配Merino真皮），搭配霧面木紋與30色氛圍燈。Harman Kardon音響（12揚聲器，選配16具）提供沉浸式音場。</p>\n<p></p>\n<p></p>軸距2897毫米提供寬敞前排，後排膝部空間約10厘米（175厘米成人），頭部空間約8厘米，配中央出風口與雙USB-C充電埠。行李廂容量520升（VDA），可容三件大型行李箱，6:4放倒後擴至1750升，另有58升前儲物艙。車重2300公斤，轉向半徑約12米，拖曳能力2000公斤（web:1、3）。置物空間包括門板杯架與中控收納，支援腳踢式尾門與三區空調（M Sport選配）。雖然車重略高，寬敞五座與靈活行李廂滿足家庭與長途需求。</p>\n<p></p>\n<p></p>iX3 50 xDrive車型搭載雙馬達（後軸EESM、前軸ASM），總輸出469匹馬力（345 kW，645 Nm），0-100 km/h 4.9秒，極速210 km/h。108 kWh電池（可用）提供805 km續航（WLTP，EPA約644 km），支援400 kW快充（10分鐘增350 km，21分鐘10-80%），兼容400V充電與11 kW AC（選配22 kW）。第六代eDrive技術減輕10%重量、降低40%能量損耗（web:0、1、4）。四種駕駛模式（Efficient、Personal、Sport、Boost）搭配主動氣壓懸吊（10段阻尼）與前六後四活塞煞車，確保精準操控。數位聲浪（約90 dB）模擬M Performance音效，增添駕駛激情。</p>\n<p></p>\n<p></p>全系標配ADAS套件，含ACC主動巡航（含低速跟車）、車道置中、自動緊急煞車（行人/自行車偵測）與盲點監測，選配360度環景影像與停車輔助（約NTD 50,000）。Heart of Joy系統整合動力與煞車，處理速度提升10倍，確保平順操作（web:4、16）。車身70%高強度鋼，配8氣囊與ISOFIX點，獲Euro NCAP五星（2025）。V2L功能（3.7 kW）支援外部供電。雖然進階輔助需選配，全面防護與高剛性車身提供安心駕乘。</p>\n<div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/2026-BMW-iX3-rear-th_54734.jpg\" /><figcaption class=\"tdb-caption-text\">車尾搭載全LED立體光條尾燈，搭配黑色擴散器與銀色護板，強化視覺層次。（網上圖片）</figcaption><div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/bmw-ix3-16-s8hd_58625.jpg\" /><figcaption class=\"tdb-caption-text\">內裝採用「未來科技感」設計，捨棄傳統儀錶。（網上圖片）</figcaption>\n<p>The post <a href=\"https://aucd.com.au/motoring/quanxinshidaibmw-ix3-shoukuan800vjianduandianche/\">全新世代BMW iX3 首款800V尖端電車</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T03:13:00+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.970998+00:00"
    },
    {
      "id": "d5c12a59483466f1c1b405c76d470282",
      "title": "美國右翼網紅遇害警示澳洲 澳洲政客呼籲避免政治極化",
      "link": "https://aucd.com.au/australian-news/meiguoyouyiwanghongyuhaijingshiaozhou-aozhouzhengkehuyubimianzhengzhijihua/",
      "summary": "<p>【本報訊】在支持特朗普的網紅柯克（Charlie Kirk）遭槍擊身亡後，澳洲總理艾班尼斯呼籲社會保持尊重性的政治辯論。幾周前，他剛剛警告澳洲國內抗議活動中的敵意情緒正在加劇。</p>\n<p></p>\n<p></p>這起針對保守派活動人士的暗殺事件引發了美國對政治暴力的深刻反思，而澳洲近年來也面臨針對政界人士威脅上升的局面。過去一年，因中東衝突，議員辦公室多次遭到破壞，在近期的競選活動中也發生了多起安全漏洞事件。極右翼社交媒體網紅曾在酒店大堂攔截阿爾巴尼斯，而悉尼一名男子則因向總理發送死亡威脅而被起訴。</p>\n<p></p>\n<p></p>澳洲聯邦警察局長科肖（Reece Kershaw）今年早些時候表示，針對澳洲政客及其工作人員的威脅在過去三年幾乎翻了一番。</p>\n<p></p>\n<p></p>盡管澳洲政界普遍擔憂政治人物面臨的暴力威脅趨勢，但大多數人並未對柯克本人表示支持。柯克曾將墮胎比作大屠殺，並發表過多項涉及非裔美國人和女性的爭議性言論。</p>\n<p></p>\n<p></p>艾班尼斯指出，社會極化現像正在加劇，而社交媒體在其中起到推波助瀾的作用。</p>\n<p></p>\n<p></p>他12日在4CA電台說，政治暴力在任何地方都沒有立足之地。政治分歧應當像我們在 5 月 3 日那樣解決，通過尊重的辯論、選民投票和民主程序實現權力平穩過渡。不幸的是，政治的極化正在加劇。我認為社交媒體的影響不容忽視，它把人推向左右兩端的極端立場，而這對澳洲並不是好事。強制投票制與偏好投票制推動社會更趨主流化，而不是被極端煽動以憤怒和情緒回應。從全球範圍看，澳洲依然是最值得生活的地方。</p>\n<p></p>\n<p></p>本月初，墨爾本和悉尼街頭爆發反移民游行，再次引發了社會凝聚力與極端主義的爭論。9 月 2 日，艾班尼斯在維州Ballarat考察輸電線路項目時，曾遭抗議農民駕駛拖拉機追逐並喝斥。</p>\n<p></p>\n<p></p>澳洲情報總局局長伯吉斯（Mike Burgess）在過去兩年多次警告稱，政客的言行可能助長政治暴力。特別是在去年 10 月 7 日哈馬斯襲擊以色列事件後，當局對極端化趨勢更加警惕，在支持巴勒斯坦的游行中，不乏有人揮舞哈馬斯與真主黨旗幟。</p>\n<p></p>\n<p></p>獨立議員斯彭德（Allegra Spender）在柯克遇襲後呼籲澳洲人繼續傾聽彼此並以建設性的方式表達分歧。她強調，自己在公開場合從未感到不安全，這本身就是澳洲的寶貴財富。</p>\n<p></p>\n<p></p>她在九號台的早間新聞節目中說，我們不能重蹈美國的分裂與暴力局面，那令人恐懼。</p>\n<p></p>\n<p></p>本周剛被撤去反對黨前排職位的普賴斯則稱柯克是「言論自由、西方民主和尊重性辯論的捍衛者」。</p>\n<p></p>\n<p></p>她說，查理·柯克堅信那些賦予個人力量的價值觀——家庭、個人責任、常識與信仰。當直言真相也要冒生命危險時，這無疑是一個令人悲哀的日子。（蘇）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/meiguoyouyiwanghongyuhaijingshiaozhou-aozhouzhengkehuyubimianzhengzhijihua/\">美國右翼網紅遇害警示澳洲 澳洲政客呼籲避免政治極化</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T03:08:26+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.971016+00:00"
    },
    {
      "id": "c8ecb30f4e4b0c556a92700cbf754121",
      "title": "氣象局調整天氣預測模式 預計年底前降雨量更充沛",
      "link": "https://aucd.com.au/australian-news/qixiangjudiaozhengtianqiyucemoshi-yujiniandiqianjiangyulianggengchongpei/",
      "summary": "<p>【本報悉尼訊】在氣象預報員改變預測模型後，澳洲大部分地區現在更有可能以充滿水分的拉尼娜（La Nina）天氣模式結束這一年。</p>\n<p></p>氣候變遷和海洋快速變暖迫使氣象局修改對厄爾尼諾（El Nina）和拉尼娜兩種主要天氣模式的分析。</p>\n<p></p>前者帶來溫暖的天氣，而拉尼娜現象則導致雲量和降雨增加。</p>\n<p></p>這兩種天氣模式都受到熱帶太平洋海水溫度的影響。</p>\n<p></p>但據天氣網站Weatherzone 報導，澳洲氣象局現在已經徹底改革了計算海洋異常溫暖或冷卻程度的方式。</p>\n<p></p>澳洲氣象局的預報員現在使用一種稱為相對尼諾指數（Niño index）的新方法進行分析，以考慮海水溫度的快速上升。</p>\n<p></p>它表示，如果沒有重組，厄爾尼諾現象可能會顯得更頻繁，而拉尼娜現象可能會顯得不那麼常見。</p>\n<p></p>除了天氣預報愛好者之外，大多數澳洲人還會更感興趣的是對即將到來的夏季天氣意味著什麼。</p>\n<p></p>答案是拉尼娜現象更有可能基於相對尼諾指數，這與當前的季節性前景一致。</p>\n<p></p>他們預測今年最後三個月澳洲北部和東部大片地區的氣溫將高於平均水平。</p>\n<p></p>由於雲量增加，這些地區的白天氣溫也可能在春末夏初下降。（南平）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/qixiangjudiaozhengtianqiyucemoshi-yujiniandiqianjiangyulianggengchongpei/\">氣象局調整天氣預測模式 預計年底前降雨量更充沛</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T03:06:32+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.971035+00:00"
    },
    {
      "id": "835b5567d78bbeebd1557163e30f228f",
      "title": "第12批韓戰中國志願軍烈士遺骸今回國",
      "link": "https://aucd.com.au/chinese-news/di12pihanzhanzhongguozhiyuanjunlieshiyihaijinhuiguo/",
      "summary": "<p>【本報訊】據央視新聞報道，韓國今早將第12批韓戰志願軍烈士遺骸棺槨運送至仁川國際機場並移交給中方，再次向中國移交30位志願軍烈士遺骸及267件相關遺物。</p>\n<p></p>\n<p></p>中方在仁川國際機場舉行悼念儀式，唱響國歌《義勇軍進行曲》，中國駐南韓大使為烈士棺槨覆蓋國旗，全體人員向烈士遺骸行三鞠躬禮，解放軍儀仗司禮大隊禮兵手持國旗引路，棺槨登上空軍「運-20」專機回國。</p>\n<p></p>\n<p></p>現場畫面可以看到，烈士棺槨安放到機艙後，運-20機組人員認真擦拭棺槨，並致以崇高軍禮。空軍運-20飛機在韓國仁川國際機場起飛，抵達遼寧瀋陽桃仙國際機場，現場更隆重舉行烈士遺骸迎回儀式。</p>\n<p></p>\n<p></p>2014年以來，中韓雙方遵循國際法和人道主義原則合作，已連續12年成功交接1011位烈士遺骸及相關遺物。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/di12pihanzhanzhongguozhiyuanjunlieshiyihaijinhuiguo/\">第12批韓戰中國志願軍烈士遺骸今回國</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T03:06:21+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.971053+00:00"
    },
    {
      "id": "96b9d2c0d40bd3ee6b7d5ff39fddbdc8",
      "title": "謝霆鋒演微電影 化身快餐店員重回1975年",
      "link": "https://aucd.com.au/entertainment-news/xietingfengyanweidianying-huashenkuaicandianyuanzhonghui1975nian/",
      "summary": "<p>【本報訊】金像獎最佳男主角謝霆鋒與男配角白只，聯同最佳剪接張叔平、美術指導及服裝造型設計文念中、視覺效果黃宏達，以及原創電影音樂陳光榮，為連鎖快餐店的周年活動拍攝微電影《重回1975年的起點》，以位於銅鑼灣百德新街第一間麥當勞的「第一日」為故事主軸，「神還原」50年前舊舖與街景面貌，動員近300名演員。謝霆鋒與白只飾演見證「第一日」開舖的重要人物，二人穿著餐廳1970年代的員工制服。</p>\n<p></p>\n<p></p>謝霆鋒說：「快餐店從小陪我長大，味道傳遞給大家的不止單純品嘗美食的快樂，而是一份可以令你感受到溫暖、支持的回憶，希望透過微電影，與大家一起重溫『香港味道』。」白只稱快餐店的美食常伴他左右，「以前返學或現在收工的常到之處，感到非常榮幸和開心可以參與今次媲美電影級的製作。不論是拍攝前與製作團隊開會，還是拍攝當日，完全感到大家的一絲不苟態度，敬請大家期待」。</p>\n<p>The post <a href=\"https://aucd.com.au/entertainment-news/xietingfengyanweidianying-huashenkuaicandianyuanzhonghui1975nian/\">謝霆鋒演微電影 化身快餐店員重回1975年</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:47:45+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.971071+00:00"
    },
    {
      "id": "d3fbfa2afdb991c29a5468e905be3e40",
      "title": "大學提前錄取不影響學習動力  名額分配被指缺乏透明度",
      "link": "https://aucd.com.au/education/daxuetiqianluqubuyingxiangxuexidongli-mingefenpeibeizhiquefatoumingdu/",
      "summary": "<p>【本報悉尼訊】12年級學生安熱莉克為準備HSC考試感到壓力巨大，醒著的每一刻都在學習或擔憂學業，拒絕了親朋好友的外出邀請，即便效率不高也覺得必須坐在書桌前。</p>\n<p></p>不過，她剛剛成為數千名通過提前錄取計劃，在參加最終HSC考試前就獲大學錄取資格的學生之一。</p>\n<p></p>就在上周，安熱莉克收到新南威爾士大學The University of NSW根據提前錄取計劃發出的無條件錄取通知，將攻讀犯罪學與刑事司法專業以及社會工作雙學位。</p>\n<p></p>提前錄取也讓她如釋重負，感覺一切努力有了回報。</p>\n<p></p>今年，近28000名學生向大學招生中心（UAC）提交學校推薦計劃（SRS）申請，較去年增長3.3%。</p>\n<p></p>與學校推薦計劃不同，這些申請由各大學獨立處理，學生可能收到多份錄取通知。</p>\n<p></p>申請根據學生11年級成績及學校對學生能力評估審核，非僅依據ATAR成績。</p>\n<p></p>全澳至少22所澳洲大學有內部提前錄取流程，有的依據11年級成績，有的要求學生提交個人陳述並考慮其克服的困難。有些錄取有條件，學生須取得一定ATAR分數錄取資格才生效。</p>\n<p></p>超過8400名學生申請澳洲國立大學Australian National University提前錄取，只有6515人收到通知。紐卡素大學University of Newcastle收到7000多份申請，不過未公布錄取人數。臥龍崗大學University of Wollongong發出7800份錄取通知。Charles Sturt大學Charles Sturt收到4300份申請，提供3000個錄取名額，預計還增加。悉尼大學University of Sydney預計提前錄取人數占2026屆學生總數「不到2%」，且「主要基於學術成績以外的其他標準」。新南威爾士大學第一輪提前錄取收到近4000份申請。</p>\n<p></p>澳洲天主教大學Australian Catholic University收到4433份申請；悉尼科技大學University of Technology Sydney，麥覺理大學Macquarie University和西悉尼大學Western Sydney University拒絕提供數據，坎培拉大學未回應置評請求。</p>\n<p></p>紐卡素大學學者帕特菲爾德2024年的一項研究追蹤了1500名新州12年級學生，他們透過各種途徑申請大學。</p>\n<p></p>帕特菲爾德說，有人認為學生被預錄後由於壓力減輕、學習出現懈怠，但研究發現實際並非如此，提前錄取未影響學習動力，她采訪的學生堅稱仍想在HSC考試中證明自己。</p>\n<p></p>不過，現行規定下，大學無需報告提前錄取及接受人數，批評者認為公眾對名額分配了解少，系統缺ATAR那樣的透明度。</p>\n<p></p>過去兩年，大學已經被禁止9月前發提前錄取通知，高等教育政策研究員諾頓表示，競爭激烈環境下，大學為鎖定優秀學生有動力發提前錄取，一旦成慣例很難停止。（美麟）</p>\n<p>The post <a href=\"https://aucd.com.au/education/daxuetiqianluqubuyingxiangxuexidongli-mingefenpeibeizhiquefatoumingdu/\">大學提前錄取不影響學習動力  名額分配被指缺乏透明度</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:46:49+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.971088+00:00"
    },
    {
      "id": "74a4cbf611efec4033b4ca8dc23db997",
      "title": "陳豪追女自誇擁一擊即中秘技 張曦雯認膚淺 擇偶首要靚仔",
      "link": "https://aucd.com.au/entertainment-news/chenhaozhuinuzikuayongyijijizhongmiji-zhangxiwenrenfuqian-zeoushouyaojingzi/",
      "summary": "<p>【本報訊】陳豪、張曦雯（Kelly）、馬貫東、譚凱琪、丁子朗、鄭子誠等《俠醫》一眾演員出席宣傳活動，眾人輪流玩射箭遊戲。有經驗的陳豪即場指導眾人，更笑言射箭與追女仔一樣要「一擊即中」，切勿拖延，要夠膽表白；回復單身的Kelly自言選男友需內外兼備。</p>\n<p></p>\n<p></p>回復單身的Kelly坦言若喜歡追求者，無論對方做什麼都會覺得受落，她更自認膚淺，要求另一半既有外貌，也要有內涵。她笑言最受落的一次被追求經歷，是十多歲時學校畢業舞會，有男仔透過不同老師送花給她，放學又在儲物櫃旁等她，「我最後答應他做舞伴，但無發展，因為他不夠靚仔。」她笑說現在成熟男士已很少這樣浪漫，若再遇到仍會相當受落。</p>\n<p></p>\n<p></p>問到陳豪當年追求太太陳茵媺是否也是一擊即中，他笑道：「講笑而已，生BB就一擊即中，所以才一年生一個。」他分享追女仔心得要夠膽表白，他說：「唔好收收埋埋，曖昧關係不要拖太耐，唔好要對方等。如果對方抱住『收兵』心態，就證明對方不是太喜歡自己。」至於陳豪會否分享戀愛經驗給子女，他說：「男仔如果失戀多也是好事，因為人會長大，開始明白對感情要負責任，但女兒就不敢想像了，我也不知怎麼面對，我會𥄫實她的。」</p>\n<p></p>\n<p></p>譚凱琪首次射箭表現不俗，自覺有天分可以繼續鑽研。她表示因5歲女兒開始長大，想讓女兒多接觸運動，希望啟發其興趣。她稱女兒知道媽媽是演員，更覺得她在劇中演「可愛自閉姐姐」說話很得意。被問會否因女兒拒絕性感演出，她認為選角重點在於劇情需要，並不會因一個場口拒絕角色。</p>\n<p></p>\n<p></p>馬貫東趁劉佩玥缺席宣傳吐槽，笑言：「她戲裏戲外都是『正衰人』，她演出咁好竟然逃避宣傳責任，下次要她『萬歲』請客，不可以放過她。」馬貫東有意涉足寵物美容生意，也打算學動物營養。提到佘詩曼和周嘉洛也放心將愛犬交給他打理，阿東說：「多謝他們信任。」並表示若主人願意可免費為寵物設計突破性髮型。</p>\n<p>The post <a href=\"https://aucd.com.au/entertainment-news/chenhaozhuinuzikuayongyijijizhongmiji-zhangxiwenrenfuqian-zeoushouyaojingzi/\">陳豪追女自誇擁一擊即中秘技 張曦雯認膚淺 擇偶首要靚仔</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:45:07+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:32:55.971104+00:00"
    },
    {
      "id": "7fd5d783780843e1a77e58636973c1ad",
      "title": "《三生三世》于朦朧墮樓亡 終年37歲 警排除刑事嫌疑",
      "link": "https://aucd.com.au/entertainment-news/sanshengsanshiyumenglongduolouwang-zhongnian37sui-jingpaichuxingshixianyi/",
      "summary": "<p>【本報訊】憑《三生三世十里桃花》爆紅的內地男星于朦朧11日在北京朝陽區墮樓身亡，年僅37歲，對于朦朧的死網民議論紛紛，警方排除刑事案件，具體原因仍在調查。于朦朧工作室昨傍晚證實死訊：「我們懷着無比沉痛的心情告知大家，我們深愛的朦朧，於2025年9月11日墮樓身故。愿逝者安息，愿生者堅強。」他的好友與粉絲對死訊感震驚及難以接受。</p>\n<p></p>\n<p></p>微博「名偵探小宴」昨日發帖文爆有關于朦朧墮樓的死訊，消息火速在網上瘋傳，但一直未獲工作室回應，傳媒向當地派出所求證，初時也未獲消息，有關帖文亦一度刪掉，引起熱議。當時有網民認為是誤傳，有指于朦朧前晚9時許仍上線，希望于朦朧與工作室盡快出面闢謠。</p>\n<p></p>\n<p></p>直至傍晚6時許，于朦朧工作室在微博證實他的死訊：「我們懷着無比沉痛的心情告知大家，我們深愛的朦朧，於2025年9月11日墮樓身故。經警方工作，已排除刑事嫌疑。愿逝者安息，愿生者堅強。」于朦朧的粉絲紛紛留言，心痛哀悼。</p>\n<p></p>\n<p></p>據知情人士透露，于朦朧前日與6名好友於朋友家中聚餐，至凌晨2時許，于朦朧到房間休息並反鎖房門。早上6時許，朋友陸續離開，當時未見他的身影。據內地傳媒報道，一名正在遛狗的鄰居見于朦朧墮樓報警，有傳在現場發現于朦朧衣袋有兩隻名貴手表，但有關手表的報道隨後被刪掉。事發現場見房間的窗紗撕開，目前警方排除刑事案件，具體原因仍在調查。</p>\n<p></p>\n<p></p>于朦朧工作室暫只交代了于朦朧的死訊，未提及出事原因，對於房間的窗紗被撕開惹網民揣測，有估計是醉酒後出意外，亦有認為另有隱情。有傳媒到事發現場訪問附近的工作人員，稱事發時間為11日凌晨5點，于朦朧從5樓墮落水泥地上當場身亡。現場見該棟樓5樓有單位的窗紗破損。</p>\n<p></p>\n<p></p>工作室發文證實于朦朧死訊後，粉絲大感震驚，跟于朦朧同屆《快樂男聲》出道的寧桓宇轉發訃告悼念。</p>\n<p></p>\n<p></p>演員高泰宇發文稱：「你的笑容，永遠定格在記憶中」。在《三生三世十里桃花》合作的劉芮麟寫道：「因桃花與你相識，十年間，雖聯繫不多，但每次見你都如春風拂面，因你的溫柔與善良。朦朧，一路走好，愿你安詳。」孫茜說：「一個下午都無比心痛，不敢給你發微信，怕收不到你的回覆，印證最不好的結果。太多朋友們都在盼着你闢謠。」</p>\n<p></p>\n<p></p>王鏘表示前幾日跟于朦朧見面，當時他還是嘻嘻哈哈的，沒想到說走就走了，希望他在另一個世界安好。</p>\n<p></p>\n<p></p>1988年出生於新疆烏魯木齊的于朦朧，畢業於北京演藝專修學院，在微博擁逾2600萬粉絲。2013年他參加《快樂男聲》獲北京賽區冠軍、全國第10名出道。</p>\n<p></p>\n<p></p>于朦朧參演過不少電視劇及網劇，他的古裝扮相俊俏，被封為「古裝美男」。2015年他在《太子妃升職記》飾演「九王」齊翰受觀眾注目，2017年演出《三生三世十里桃花》，飾演楊冪的哥哥白真爆紅，還有《軒轅劍之漢之雲》、《新白娘子傳奇》飾演許仙，還未播出有《長夜行》及《大中醫》等。</p>\n<div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/78af2b90-8eeb-11f0-b_78684.jpg\" /><figcaption class=\"tdb-caption-text\">37歲于朦朧在北京朝陽區墮樓身亡。（資料圖片）</figcaption>\n<p>The post <a href=\"https://aucd.com.au/entertainment-news/sanshengsanshiyumenglongduolouwang-zhongnian37sui-jingpaichuxingshixianyi/\">《三生三世》于朦朧墮樓亡 終年37歲 警排除刑事嫌疑</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:39:44+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917103+00:00"
    },
    {
      "id": "8b3e68f93048acca9150ee4db5008020",
      "title": "正式公開戀情 楊采鈺曬夫妻正臉合照",
      "link": "https://aucd.com.au/entertainment-news/zhengshigongkailianqing-yangcaiyushaifuqizhenglianhezhao/",
      "summary": "<p>【本報訊】被稱「小劉亦菲」的大陸女星楊采鈺近日曬出一組旅行美照，並現身評論區留言「老友們的歡樂時光」，意外曝光與老公正臉合照，這是楊采鈺正式公開戀情。</p>\n<p></p>\n<p></p>楊采鈺今年2月間被八卦媒體拍到與男友現身醫院疑似懷孕，接著被拍到孕肚照，似乎坐實與男友好事將近。從楊采鈺新曬出的度假照來看，她應該已經分娩，且產後身材恢復得極快，身穿泳裝的她看起來，基本和孕前沒什麼區別。</p>\n<p></p>\n<p></p>楊采鈺分享的一張合照中，與一名顏值高身材好的男士趴在漿板看向鏡頭，男帥女美很般配，因此有網友就認為該男士就是楊采鈺的老公。沒想到的是，楊采鈺老公竟然回復網友否認的評論，公開寫道「是我呀」。楊采鈺曬照後不久，老公也公開發表兩人度假合照，算是一起正式官宣戀情</p>\n<p></p>\n<p></p>楊采鈺也分享寫著「PRANA」的遊艇全景照，據悉這是號稱是「最豪華的船科莫多」，設施齊全豪華，每周租金將近75萬人民幣，網友稱老公還花75萬包下豪華遊艇陪她度假，「真讓人羨慕」，也間接打臉早前傳出夫家不接受楊采鈺的說法。</p>\n<p></p>\n<p></p>楊采鈺憑藉馮小剛電影「芳華」打開知名度，她最為所知的，當屬和劉亦菲乾爹陳金飛的一段情。</p>\n<p>The post <a href=\"https://aucd.com.au/entertainment-news/zhengshigongkailianqing-yangcaiyushaifuqizhenglianhezhao/\">正式公開戀情 楊采鈺曬夫妻正臉合照</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:34:54+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917132+00:00"
    },
    {
      "id": "dca4969f67b93368e8673418ae2ce539",
      "title": "特朗普稱讚艾班尼斯「好人」 澳美領導人會談仍未敲定",
      "link": "https://aucd.com.au/australian-news/telangpuchengzanaibannisihaoren-aomeilingdaorenhuitanrengweiqiaoding/",
      "summary": "<p>【本報坎培拉訊】美國總統特朗普在與澳洲總理進行第四次一對一的電話交談後，稱讚艾班尼斯（ Anthony Albanese）是一位「好人」。</p>\n<p></p>而艾班尼斯總理將他一周多前與特朗普的最新一次通話形容為「非常溫暖」。</p>\n<p></p>澳洲東部時間周五凌晨，即美國周四夜間，當特朗普離開白宮時對艾班尼斯發表了這番評論。</p>\n<p></p>這位美國總統告訴九號電視臺記者：「他是個好人。」</p>\n<p></p>艾班尼斯尚未能與特朗普進行面對面的會晤，此前他們原定於 6 月在加拿大舉行的7國集團會議期間舉行的會談，因以色列和伊朗之間的衝突升級導致美國總統提前離開會談而被取消。</p>\n<p></p>聯邦政府尚未確認澳美兩國領袖在 9 月晚些時候是否能會談，艾班尼斯希望在訪問紐約參加聯合國大會期間，能前往白宮與特朗普會面。</p>\n<p></p>特朗普公開對艾班尼斯保持積極態度，儘管對澳洲出口產品徵收關稅，而五角大樓對《澳英美安全協定》（ AUKUS）下數千億元潛艇交易進行審查仍未完成，仍然讓澳洲當局感到憂慮。</p>\n<p></p>根據關特朗普的關稅措施稅，運往美國的澳被商品將被徵收 10% 的基線稅，而澳洲的鋼鐵和鋁出口產品，則將面臨高達 50%的關稅。</p>\n<p></p>在回應美國總統對他本人的評價時，艾班尼斯表示，他與特朗普之間有著「相互尊重的關係」。</p>\n<p></p>他周五在昆州遠北地區的凱恩斯說：「我們已經進行了四次非常熱情的討論，最後一次是在一周多前。」</p>\n<p></p>「我們也與他的政府進行了接觸。」</p>\n<p></p>「與美國的關係對澳洲來說很重要。」</p>\n<p></p>這總理表示，澳洲將繼續就關稅提出自己的主張，並努力推進《澳英美安全協定》。</p>\n<p></p>白宮尚未提供特朗普與艾班尼斯電話會議內容的官方文本。</p>\n<p></p>在工黨政府決定在聯合國會議上承認巴勒斯坦國後，澳洲在中東問題上與美國出現分歧。</p>\n<p></p>這一決定引起了特朗普政府內部人士的「失望和厭惡」。</p>\n<p></p>在坎京政府拒絕美國要求額外投入數十億元軍費的呼籲後，雙方在澳洲的國防開支上也存在分歧。</p>\n<p></p>美國國防部長赫格塞斯 （Pete Hegseth）曾告訴國防部長馬尼斯 （Richard Marles） ，澳洲應將國防預算大幅提高到國內生產總值（GDP）的 3.5%。</p>\n<p></p>澳洲目前將約 2% 的國內生產總值（GDP） 用於國防，並有望在 2033/34 年之前將其提高到 2.33%。</p>\n<p></p>政府還等待五角大樓對核潛艇協議的審查結果，根據該協議，澳洲已承諾提供弗吉尼亞級核動力潛艇。</p>\n<p></p>國防分析人士懷疑特朗普政府是否會放棄耗資3680億元的潛艇計劃，但可能會要求澳洲為美國造船提供更大的財政貢獻。（南平）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/telangpuchengzanaibannisihaoren-aomeilingdaorenhuitanrengweiqiaoding/\">特朗普稱讚艾班尼斯「好人」 澳美領導人會談仍未敲定</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:30:39+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917171+00:00"
    },
    {
      "id": "ef3d86b62bbc59e032401acec3e4c361",
      "title": "澳男涉嫌峇里島走私可卡因 周四出庭最高可判死刑",
      "link": "https://aucd.com.au/australian-news/aonanshexianbalidaozousikekayin-zhousichutingzuigaokepansixing/",
      "summary": "<p>【本報訊】一名被控在峇里島走私可卡因的澳洲男子已正式開庭受審，他正面臨最高可判處死刑的指控。</p>\n<p></p>\n<p></p>現年 43 歲的凱恩斯男子阿奇（Lamar Ahchee）被印尼當局指控，於今年 5 月將 1.7 公斤可卡因走私入境這一熱門旅游地。</p>\n<p></p>\n<p></p>當局稱，這批可卡因被藏匿在兩盒金裝Lindt巧克力盒中，每盒內含 54 個獨立小包裝，每個重 8.3 克。</p>\n<p></p>\n<p></p>周四，他出現在峇里島地方法院，檢方確認將以毒品販運罪起訴他。根據印尼法律，跨國毒品販運的最高刑罰為死刑。但為阿奇辯護的律師Gumilang Gali Sakti表示，有信心幫助當事人避免死刑。</p>\n<p></p>\n<p></p>阿奇於 2017 年移居峇里島，目前除毒品販運指控外，還面臨毒品持有及使用的次要指控。</p>\n<p></p>\n<p></p>他當天身穿白色襯衫出庭。當記者在庭內詢問是否願意發表聲明時，他僅回答暫時沒有。預計他將在下周四再次出庭。</p>\n<p></p>\n<p></p>警方調查顯示，這批市值約 114 萬澳元的可卡因於 5 月 20 日經海關 X 光安檢時被查獲。峇里島緝毒局探員隨後實施了控制下交付行動，以追查收貨人。</p>\n<p></p>\n<p></p>包裹被送往峇里島Badung的兩個地址，該地包括Kuta和Seminyak等深受國際游客歡迎的地區。警方聲稱曾親眼目睹阿奇親自接收其中一個包裹，並於 5 月 22 日將其逮捕。</p>\n<p></p>\n<p></p>調查人員還在其處發現了電子秤、塑料袋和一部手機。</p>\n<p></p>\n<p></p>在被捕後，峇里島當局將阿奇押至媒體面前示眾。他當時雙手戴鐐，身穿橙色囚衣，頭戴黑色頭套。目前他被關押在臭名昭著的巴釐島Kerobokan監獄。</p>\n<p></p>\n<p></p>在被捕前，阿奇曾在Canggu的Brick Lane Restaurant擔任總經理，並於去年 10 月離職。（蘇）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/aonanshexianbalidaozousikekayin-zhousichutingzuigaokepansixing/\">澳男涉嫌峇里島走私可卡因 周四出庭最高可判死刑</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:30:35+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917191+00:00"
    },
    {
      "id": "4eb69e30881a3c356bc589acd675f6c2",
      "title": "科學家律師合作量化數據  研究人類對氣候變化具體影響",
      "link": "https://aucd.com.au/australian-news/kexuejialushihezuolianghuashuju-yanjiurenleiduiqihoubianhuajutiyingxiang/",
      "summary": "<p>【本報坎培拉訊】一項國際最新研究發現，如果無人類活動導致的氣候變化，本世紀四分之一的熱浪將「幾乎不可能發生」，若無人為碳排放，2018年澳洲的熱浪幾乎不可能發生。另外，個別公司的碳排放極大地增加了某些熱浪發生的可能性。</p>\n<p></p>該研究分析了180家大型化石燃料和水泥生產商的個體貢獻，對應其對2000年至2023年熱浪的影響。</p>\n<p></p>蘇黎世聯邦理工學院氣候科學家奎爾卡耶及其同事計算發現，氣候變化使熱浪更易發生、強度更大，且影響隨時間加劇。對於四分之一的熱浪，氣候變化使其發生可能性增加10000倍以上，即「幾乎不可能」在沒有氣候變化的情況下發生。</p>\n<p></p>研究還評估了每家公司對每場熱浪的影響，指出180家碳生產商排放量占本世紀排放總量一半，BP、Chevron、ExxonMobil和Shell等位列前十的企業，每家使熱浪發生可能性增加10000倍的場次接近50場。</p>\n<p></p>奎爾卡耶說，此類研究未來或助氣候訴訟，雖然許多公司辯稱自己只是眾多行為者中的一個，但我們證明，他們單獨的貢獻已經足以引發許多災難。</p>\n<p></p>奎爾卡耶博士和他的同事還計算了過去25年間人類引發的氣候變遷對熱浪的影響程度，發現幾乎所有熱浪都因氣候變遷而加劇。</p>\n<p></p>研究團隊分析的213場熱浪中，3場發生在澳洲，氣候變化使其發生可能性增加，溫度幾乎升高1攝氏度。</p>\n<p></p>澳洲聯邦科學研究所CSIRO首席環境研究科學家科納德爾（未參與這項研究）稱這項研究為「一項非常簡潔、清晰的分析」，並且「非常可靠」，它將人類對非常具體的影響進行了更高層次的分析，研究誰應該為哪些排放負責，以及這些主要碳排放國是如何造成特定熱浪的，未來研究或納入對人類生命、經濟等影響。</p>\n<p></p>墨爾本大學University of Melbourne氣候法教授皮爾表示，這類研究是科學家和律師的「合作成果」，是氣候訴訟的「關鍵所在」，能為辯論熱浪等災害損害提供可量化數據，不僅大型公司，一些較小碳巨頭也可能面臨訴訟，會讓企業顧忌碳排放，從經濟角度促使其改變行為。</p>\n<p></p>發表這篇新論文的團隊目前正致力於將研究範圍擴展到野火和農業乾旱，並量化熱浪和其他氣候災害的具體社會影響。</p>\n<p></p>2024年，全球排放量仍在上升，地球的「碳預算」即將耗盡，專家預測，在不到6年的時間裡，全球暖化超過攝氏1.5度的可能性為50%。（美麟）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/kexuejialushihezuolianghuashuju-yanjiurenleiduiqihoubianhuajutiyingxiang/\">科學家律師合作量化數據  研究人類對氣候變化具體影響</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:29:05+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917211+00:00"
    },
    {
      "id": "6d2063fe28c02eac6d0c694c74da6e3f",
      "title": "國泰航空明年招聘3000人",
      "link": "https://aucd.com.au/chinese-news/guotaihangkongmingnianzhaopin3000ren/",
      "summary": "<p>【本報訊】國泰航空行政總裁林紹波昨日表示，今年基本完成疫後重建，預料明年在客運和貨運保持增長，但增幅或沒有前幾年般大，並認為集團將進入穩定增長發展階段。去年和今年集團分別增聘約7000和5000人，未來續招聘以補充員工流失，但步伐趨正常化，明年將聘請近3000人。</p>\n<p></p>\n<p></p>他指出，未來招聘會跟從「植根香港、背靠祖國、聯通世界」定位，在亞洲不同國家招聘，預料今年底內地空中服務員將達1000人。國泰去年公布未來7年投資1000億元，他說，看準香港機場三跑系統開通後的機遇，目前已確定投資遠超過1000億元，包括上月公布訂購14架波音777-9型飛機，預計未來有逾100架新飛機交付，涵蓋貨機、長途和區域客機，為未來10年發展做好準備。</p>\n<p></p>\n<p></p>林紹波續表示，香港本地旅客市場相對飽和，國泰和香港快運都需要新的客源支撐未來發展，大灣區擁有超過8000萬人口，出行習慣不及香港成熟，但是相信增長潛力非常大。集團在大灣區近年進行不少投資，如加密接駁大灣區與香港機場的車、船班次，並將普通話列入機艙上官方語言。國泰同時看重大灣區人才市場，公司目前逾1000人的IT團隊，當中約200人常駐廣州和深圳。</p>\n<p></p>\n<p></p>深圳寶安機場第三條跑道預計年內啟用，他說，香港與深圳機場地理位置接近，深圳機場的國內航班較頻繁，香港在國際航線較具優勢，兩個機場之間交通接駁方便，兩者可發揮互補作用。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/guotaihangkongmingnianzhaopin3000ren/\">國泰航空明年招聘3000人</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:21:31+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917230+00:00"
    },
    {
      "id": "3182cdfc2ba4e28b75146f3a0de83eac",
      "title": "2025款Mercedes-Benz GLC 電能豪宅",
      "link": "https://aucd.com.au/motoring/2025kuanmercedes-benz-glc-diannenghaozhai/",
      "summary": "<p>2025款Mercedes-Benz GLC（純電版）將登場，基於EVA2純電平台，車身尺寸4820毫米長、1930毫米寬、1640毫米高，軸距2888毫米，搭載雙馬達（推估340 kW，約456匹馬力，650 Nm扭力），0-100 km/h約4.8秒，極速230 km/h，配備100 kWh電池，續航約670 km（WLTP標準）。標配39.1英寸MBUX Hyperscreen、Burmester音響與Veganza人造皮革座椅。車重約2350公斤，行李廂容量620至1680升，支援270 kW快速充電與車對外供電（V2L）功能，展現「Sensual Purity」設計語言與豪宅級車廂體驗。其先進數位科技與舒適性重新定義純電豪華SUV。</p>\n<p></p>\n<p></p>全新GLC採用「Sensual Purity」設計語言，車頭搭載重新演繹的星徽格柵，搭配細長LED矩陣頭燈（支援動態光形與自動遠光調整），勾勒低扁且未來感十足的輪廓，風阻係數約0.27。車側配備20英寸AMG合金輪圈（選配21英寸，Michelin Pilot Sport EV，規格255/45 R21），結合黑色輪拱與懸浮式車頂設計，強化動感姿態。車尾採用全LED光條尾燈，搭配隱藏式排氣設計與藍色飾條，彰顯純電身份。AMG Line套件提供運動化保桿與多款金屬漆選項（如Cape York Green、Obsidian Black）。車身較前代加長52毫米，D柱斜角設計增添視覺層次感。</p>\n<p></p>\n<p></p>車內以「光之走廊」概念打造，39.1英寸MBUX Hyperscreen成為焦點，整合12.3英寸數位儀錶、17.7英寸中控觸控螢幕與12.3英寸副駕螢幕（解析度3840&#215;1080，1000顆LED矩陣背光），搭載MB.OS系統，支援Google內建服務（包括Google助理、地圖與Play商店）、無線Apple CarPlay、Android Auto及OTA更新。螢幕採零層介面（Zero Layer），智能分區調光確保駕駛資訊清晰，減少分心。中控台以雕塑式飾件連貫儀錶板，底部融入64色氛圍燈，隨冷氣溫度變化呈現短暫燈效。鍍鋅金屬出風口與Burmester 15揚聲器音響（710W，選配Dolby Atmos）打造沉浸式音場。座椅採用Veganza人造皮革（選配Nappa真皮），搭配金屬喇叭網罩與霧面木紋飾板，營造豪宅級質感。無線快充盤與實體按鍵條設計直覺，操作便捷。</p>\n<p></p>\n<p></p>軸距2888毫米確保前排寬敞舒適，後排膝部空間約12厘米（180厘米成人），頭部空間因斜頂設計略受限（約7厘米），配備中央出風口與雙USB-C充電埠。行李廂容量620升（VDA標準），可容納四件大型行李箱，後座6:4放倒後擴充至1680升，另有50升前儲物艙，方便存放充電線。車重約2350公斤，轉向半徑11.8米，拖曳能力達2500公斤。車內置物空間包括中控杯架、門板收納與後座置物網，標配腳踢式電動尾門與三區自動空調（AMG Line選配四區）。V2L功能（3.7 kW）支援外部供電，適合露營或戶外活動。</p>\n<p></p>\n<p></p>GLC 400e車型搭載雙馬達（後軸電勵磁同步馬達、前軸異步馬達，總輸出340 kW，約456匹馬力，650 Nm扭力），0-100 km/h約4.8秒，極速230 km/h。100 kWh鋰離子電池（800V架構）支援270 kW快速充電（20分鐘10-80%，增加約400 km續航），續航達670 km（WLTP標準，EPA約550 km）。提供四種駕駛模式（Eco、Comfort、Sport、Individual），搭配主動氣壓懸吊（15段阻尼調整）與後輪轉向（4.5度），確保平順操控與優異過彎穩定性。動能回收系統（0.65g，約200 kW）提升能量效率，數位聲浪（約85 dB）模擬AMG性能音效，增添駕駛激情。</p>\n<p></p>\n<p></p>全系標配MBUX Driver Assistance套件，包括ACC主動巡航控制（支援低速跟車）、車道置中輔助、自動緊急煞車（含行人與自行車偵測）、盲點監測與360度環景影像，選配AR增強實境導航與自動停車輔助。車身採用70%高強度鋼與鋁合金引擎蓋，配備8氣囊與ISOFIX固定點，榮獲Euro NCAP五星安全評級（2025）。PRE-SAFE系統於碰撞前預緊安全帶並關閉車窗，MB.OS整合語音控制（Hey Mercedes）與駕駛行為分析，提升操作直覺性。後輪轉向系統增強低速靈活性與高速穩定性。全面安全配置與智能系統確保長途與城市駕駛的安心體驗。</p>\n<div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/8405f4b49ac14b258dfa_03237.jpg\" /><figcaption class=\"tdb-caption-text\">車尾採用全LED光條尾燈，搭配隱藏式排氣設計與藍色飾條，彰顯純電身份。（資料圖片）</figcaption><div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/benz-glc-2025-closeu_06087.jpg\" /><figcaption class=\"tdb-caption-text\">車內以「光之走廊」概念打造。（資料圖片）</figcaption>\n<p>The post <a href=\"https://aucd.com.au/motoring/2025kuanmercedes-benz-glc-diannenghaozhai/\">2025款Mercedes-Benz GLC 電能豪宅</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:18:00+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917249+00:00"
    },
    {
      "id": "a4db9ca2e83f8f8fec0854adf461c39b",
      "title": "雙城論壇9月底舉辦未證實 蔣萬安指兩岸千絲萬縷 密不可分",
      "link": "https://aucd.com.au/chinese-news/shuangchengluntan9yuedijubanweizhengshi-jiangwananzhilianganqiansiwanlu-mibukefen/",
      "summary": "<p>【本報訊】傳聞雙城論壇將於9月25日起在上海舉行，國台辦並未證實舉辦時間，僅稱上海與台北方面一直就相關事宜保持溝通。</p>\n<p></p>\n<p></p>台北市長蔣萬安日前被問到並未證實，僅表示目前還在幕僚作業階段，但強調兩岸關係「千絲萬縷、密不可分」，應在符合「憲法」和「兩岸人民關係條例」精神及規範下逐步推動，雙城具有代表性，相信「雙城好兩岸就會好」。</p>\n<p></p>\n<p></p>蔣萬安指出，兩岸關係越緊張越需要交流，只要對兩岸任何正常互動有益的事，他一定會全力支持，雙城論壇更是行之有年，最具代表性的地方政府交流，不論是地方政府或是城市間的交流，很多議題都已是行之多年，更簽了多個合作備忘錄也造福市民朋友。</p>\n<p></p>\n<p></p>蔣萬安強調，兩岸關係是牽絲萬縷密不可分的，應在符合「憲法」和「兩岸人民關係條例」精神及規範下逐步推動，他相信「雙城好、兩岸好」，目前仍然由市府大陸事務小組幕僚作業階段，有任何進展都會向市民報告。</p>\n<p></p>\n<p></p>國台辦發言人陳斌華9月10日在新聞發布會上表示，一貫支持並積極推動兩岸城市交流合作，並指上海與台北有關方面一直就今年的雙城論壇事宜保持溝通。</p>\n<p></p>\n<p></p>他也示，我們願與台灣各政黨、團體、縣市和各界人士在堅持「九二共識」、反對「台獨」共同政治基礎上，推動兩岸交流合作和人員往來，造福兩岸同胞。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/shuangchengluntan9yuedijubanweizhengshi-jiangwananzhilianganqiansiwanlu-mibukefen/\">雙城論壇9月底舉辦未證實 蔣萬安指兩岸千絲萬縷 密不可分</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:09:00+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917267+00:00"
    },
    {
      "id": "f518e41a3ef2b9d8af6aa8181381eb36",
      "title": "中國夫婦泰國出海玩摩托艇 妻子遇難 丈夫漂流12小時獲救",
      "link": "https://aucd.com.au/chinese-news/zhongguofufutaiguochuhaiwanmotuoting-qiziyunan-zhangfupiaoliu12xiaoshihuojiu/",
      "summary": "<p>【本報訊】據報導，一對中國夫婦在泰國芭提雅租用水上電單車（摩托艇）出海時發生事故，33歲丈夫在海上漂流12小時後獲救，同行的28歲妻子不幸遇難。</p>\n<p></p>\n<p></p>泰國傳媒報道，泰國當地時間9月9日下午2時半左右，有水上電單車租賃店店主報案稱，兩名租用了其店內水上電單車的中國遊客尚未按計劃返回。</p>\n<p></p>\n<p></p>報警人稱，33歲的馬曉曉（Ma Xiaoxiao；音譯）和28歲的楊奧瓊（Yang Ojong；音譯）租用了一艘水上電單車，準備在格蘭島的塔懷海灘附近遊玩。他們於當天下午早些時候出發，但未有返回岸邊。</p>\n<p></p>\n<p></p>閉路電視畫面顯示，該對夫婦出海時，他們所乘的水上電單車高速駛離，出發不到5分鐘便消失在視野中，另有兩艘水上電單車同行。</p>\n<p></p>\n<p></p>警方懷疑該艘水上電單車遭遇事故，或兩人迷失方向，無法返回。接警後，芭提雅警方、格蘭島警方、旅遊警察、海事局和救援隊志願者展開聯合搜尋。在距離這對夫婦失蹤近12小時後，9月10日凌晨2時30分，救援人員在距離諾克島約3公里的海面上發現失蹤男子馬曉曉。</p>\n<p></p>\n<p></p>據報道，當地一名漁民發現馬曉曉在海上漂流，隨後將他安全帶上岸並報警。經檢查，馬曉曉身體脫水、情緒崩潰，但生命跡象穩定。</p>\n<p></p>\n<p></p>9月10日上午11時，海上救援隊發現該對夫婦原本乘坐的水上電單車，船身出現裂紋，疑因高速撞擊礁石所致。該艘水上電單車已拖至喬木提恩海灘作進一步檢查，以確定事故原因。</p>\n<p></p>\n<p></p>警方持續在海面搜索，同時通過馬曉曉的回憶，了解他們的路線細節。據報道，他們出事前計劃從格蘭島前往西昌島，但中途迷路。同日，楊女士的遺體被尋回，當局已安排驗屍確定死因。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/zhongguofufutaiguochuhaiwanmotuoting-qiziyunan-zhangfupiaoliu12xiaoshihuojiu/\">中國夫婦泰國出海玩摩托艇 妻子遇難 丈夫漂流12小時獲救</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:07:19+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917284+00:00"
    },
    {
      "id": "b64cb0a340fdfcd2b8fd89f2390727d0",
      "title": "澳成韓妝全球五大市場之一  受眾群體已擴展更加多樣化",
      "link": "https://aucd.com.au/australian-news/aochenghanzhuangquanqiuwudashichangzhiyi-shouzhongquntiyikuozhangengjiaduoyanghua/",
      "summary": "<p>【本報悉尼訊】「韓流」從音樂、韓劇蔓延至韓妝，在競爭激烈的澳洲化妝品和個人護理市場，韓妝如潮水般湧入澳洲。</p>\n\n\n\n<p>據未來市場洞察（Future Market Insights）數據，澳洲目前是全球人均韓妝消費第二高的國家，僅次於韓國本土。</p>\n\n\n\n<p>韓妝涵蓋護膚、彩妝和護發等多個領域，已然成為韓國的一大出口產業，2024年韓國化妝品出口額創歷史新高，超過100億元。</p>\n\n\n\n<p>在澳洲，韓妝是化妝品領域增長最快的行業之一，也是韓國護膚企業利潤頗為豐厚的市場。</p>\n\n\n\n<p>Credence Research預測，澳洲韓妝市場規模預計從2023年的近1.6億元增長到2032年的超3.2億元。</p>\n\n\n\n<p>全球韓妝連鎖店Olive Young已將澳洲列為其五大市場之一。</p>\n\n\n\n<p>在首爾工作超十年的澳洲企業家勞倫擁有韓妝品牌Jelly Ko，她稱該行業「崛起迅速」。21世紀10年代初，美國是首批迎來韓妝熱潮的西方國家之一，去年韓國對美化妝品出口首超法國，過去她常常擔心非澳洲製造的產品會遭到澳洲消費者的抵制，擔心澳人對產品的品質或生產標準感到好奇，甚至可能懷疑，但是現在這種情況已經不存在了。</p>\n\n\n\n<p>韓妝理念也讓澳洲年輕人產生共鳴，助力W Cosmetics等零售連鎖店發展。</p>\n\n\n\n<p>W Cosmetics主要銷售韓國產品，十多年開了43家門店，計劃年底增至55家。</p>\n\n\n\n<p>品牌與營銷主管娜拉稱，澳洲對韓妝需求巨大且呈指數級增長，客戶群體從十年前大多是亞洲人，拓展到更多郊區中心，受眾越來越多樣化，目前主要客戶是年輕千禧一代和Z世代。</p>\n\n\n\n<p>分析指出，韓妝受青睞，價格實惠是主因，這歸因於韓國較低的勞動力成本和生產效率，以及韓妝品牌之間的激烈競爭。而韓妝的崛起也得益於「感官」營銷和社交媒體推動。</p>\n\n\n\n<p>悉尼大學講師費迪南德斯稱，韓妝營銷多用「感官描述詞」，例如「玻璃般光滑的肌膚」和」草莓釉唇」，銷售的是美學和生活方式，韓式美妝讓消費者能夠將護膚流程浪漫化，TikTok算法讓這類內容也被大量消費分享。</p>\n\n\n\n<p>Sephora Australia預測面對激烈競爭，品牌間將采取「競爭性定價策略」。</p>\n\n\n\n<p>一些澳洲本土品牌也歡迎競爭，如化妝拼企業家霍姆斯就將其視為靈感，她的部分產品也在韓國生產。</p>\n\n\n\n<p>不過，韓妝也面臨挑戰。批評者擔憂其多步驟護膚流程和過度包裝的環境影響。費迪南德斯稱產品潮流有點像快時尚，涉及大量塑料，該行業還被批評延續狹隘美容標準。（美麟）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/aochenghanzhuangquanqiuwudashichangzhiyi-shouzhongquntiyikuozhangengjiaduoyanghua/\">澳成韓妝全球五大市場之一  受眾群體已擴展更加多樣化</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T02:05:51+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917302+00:00"
    },
    {
      "id": "bbb35af2f4b4024ca7b9b85f2f463c4b",
      "title": "自由黨人事風波引發內訌 黨內同僚呼籲放棄爭執向前看",
      "link": "https://aucd.com.au/australian-news/ziyoudangrenshifengboyinfaneihong-dangneitongliaohuyufangqizhengzhixiangqiankan/",
      "summary": "<p>【本報訊】在普賴斯（Jacinta Nampijinpa Price）被戲劇性撤下自由黨前排職位後，兩黨聯盟人士正努力平息這場引發廣泛爭議的“混亂一周”。</p>\n<p></p>\n<p></p>這位前影子國防工業事務發言人於周三被撤出影子內閣，此前她曾發表言論稱工黨通過接納更多印度移民來增加選票。盡管她隨後收回了言論，但並未道歉。</p>\n<p></p>\n<p></p>該言論引發了黨內一周的激烈內鬥，並最終導致普賴斯參議員多次拒絕公開表示對黨魁黎蘇珊（Sussan Ley）的信任。事態發展迫使黎蘇珊採取行動，普賴斯參議員被要求辭去影子內閣職務。</p>\n<p></p>\n<p></p>普賴斯在一份長篇聲明中表示，我接受黨領袖的決定，並重申我對未能更清晰表達觀點的遺憾。盡管如此，我仍借機向領袖表達了失望之情，因為部分同僚忽視了我所強調的大規模移民所帶來的有害影響這一關鍵問題。</p>\n<p></p>\n<p></p>總理艾班尼斯（Anthony Albanese）對自由黨處理此次爭議的方式進行了嚴厲批評。</p>\n<p></p>\n<p></p>艾班尼斯在12日說，兩黨聯盟顯然只是在關注自身，我覺得非常不可思議，自由黨仍在走一條分裂的道路。我認為，自由黨需要理清頭緒，保持一致的聲音。而我關心的是讓澳大利亞團結起來，這才是我的重點。</p>\n<p></p>\n<p></p>在經歷了超過一周的黨內紛爭後，自由黨正竭力展示團結一致的姿態。</p>\n<p></p>\n<p></p>自由黨參議員休姆（Jane Hume）承認事件各方都有處理不當，但強調應盡快翻篇。</p>\n<p></p>\n<p></p>她在12日接受九號台採訪時說，最重要的是，我們要向前看，開始討論對澳洲人來說真正重要的問題。比如，我們的生活水平要到 2037 年才能恢復至原有水平；比如，企業正以創紀錄的數量倒閉；比如，養老體系存在嚴重缺陷。這些才是普通澳洲人關心的事情，而不是自由黨內部的領導權鬧劇。我認為各方確實都有處理不當，但好消息是我們已經止血，現在要繼續前進。</p>\n<p></p>\n<p></p>反對派副領袖奧布萊恩（Ted O’Brien）也承認，自由黨經歷了混亂的一周。</p>\n<p></p>\n<p></p>他說，我們現在需要集中注意力，回到應有的議題上，我們真正需要關注的人是澳大利亞的父母們，是渴望買房的年輕人，是小企業主。如果說黨內有哪一件事能得到大家的一致認同，那就是這一點。</p>\n<p></p>\n<p></p>國家黨參議員麥肯齊（Bridget McKenzie）同樣希望將焦點轉回對抗「一個非常糟糕的工黨政府」，並表達了對普賴斯新角色的支持。</p>\n<p></p>\n<p></p>他在天空新聞中說，我認為黨領袖別無選擇，普賴斯參議員已不在前排，但我相信她依然會為北領地做出重要貢獻。我本人深知，即使在後排，也絲毫不妨礙你在政策制定乃至國會變革中發揮重要且有力的作用。</p>\n<p></p>\n<p></p>國會獨立議員斯特格爾（Zali Steggall）則指出，此次風波揭示了自由黨內部日益上升的極端傾向。</p>\n<p></p>\n<p></p>她在天空新聞中說，兩黨聯盟正在不斷向邊緣滑落，逐漸在重大政策討論中失去相關性。我認為普賴斯參議員本應立即道歉或辭職。現在的處理已經太遲了，但這是兩黨聯盟的內部問題。如果她至今還不明白那番言論已經越界，那我懷疑她是否理解擔任這種公眾角色意味著什麼。（蘇）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/ziyoudangrenshifengboyinfaneihong-dangneitongliaohuyufangqizhengzhixiangqiankan/\">自由黨人事風波引發內訌 黨內同僚呼籲放棄爭執向前看</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T01:59:04+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917318+00:00"
    },
    {
      "id": "ca70e42563bd54696a072923694218c8",
      "title": "昆州漢盜車引發230公里追逐 逾20輛警車及直升機參與行動",
      "link": "https://aucd.com.au/australian-news/kunzhouhandaocheyinfa230gonglizhuizhu-yu20liangjingchejizhishengjicanyuxingdong/",
      "summary": "<p>【本報布里斯本訊】昆州一名男子偷盜一輛運送食品的小型貨車後，引發警察在布魯斯公路（Bruce Highway）上展開的一場數小時陸空大追逐，終於把他抓獲。</p>\n<p></p>警方周五公佈一段顯示這一戲劇性追車抓捕行動過程的錄像。</p>\n<p></p>39 歲的菲茨杰拉德 （Dylan Jake Fitzgerald） 被指控於周三上午 10 點 15 分左右從布里斯本市區伊麗莎白街（Elizabeth St）偷走一輛小型貨車。</p>\n<p></p>當他駕駛這輛貨車在公路上逃竄途中，警方先後出動 20 多輛警車和一架直升機來追趕。</p>\n<p></p>這輛貨車在後門打開的情況下，在公路上穿行超越許多汽車，將貨車上的一些食物和碎片撒落在後面的公路上。</p>\n<p></p>目擊者告訴九號電視臺，他們看到「土豆「和「幾條腿火腿」飛落到公路上，導致幾名司機放慢車速甚至停車避開。</p>\n<p></p>昆州警方發布的視頻顯示，隨著長達 230 公里的追逐繼續，被盜貨車車輪的輪輞在道路上擦出火花。</p>\n<p></p>火花蔓延到公路邊的乾草上，在此過程中點燃了局部草地火災。</p>\n<p></p>下午 1 點 50 分左右，在警察在公路前部布放路釘扎破小型貨車的輪胎後，這場戲劇性的追逐終於在奧瓦尼亞（ Owanyilla）地區的坎特伍德路（Canterwood Rd）上結束。</p>\n<p></p>當菲茨杰拉德被從貨車駕駛室內拉出來並被捕時，一名警官問他是否知道他領著警車跑了多遠。</p>\n<p></p>這名警官對他說：「你知道你在哪裡嗎？你已經到前往瑪麗伯勒（Maryborough）鎮的一半路程。」</p>\n<p></p>菲茨杰拉德被捕並被指控犯有兩項非法使用機動車輛罪和一項危險駕駛、一項酒後或藥物影響下駕駛、一項逃避警察執法罪和一項被吊銷駕照期間非法駕駛等罪名。（南平）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/kunzhouhandaocheyinfa230gonglizhuizhu-yu20liangjingchejizhishengjicanyuxingdong/\">昆州漢盜車引發230公里追逐 逾20輛警車及直升機參與行動</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T01:51:23+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:00.917335+00:00"
    },
    {
      "id": "b476f2a2cf1348cde3209444c1459eb1",
      "title": "澳科學家PFAS分解技術突破 實驗環境可實現完全分解",
      "link": "https://aucd.com.au/australian-news/aokexuejiapfasfenjiejishutupo-shiyanhuanjingkeshixianwanquanfenjie/",
      "summary": "<p>【本報阿德雷德訊】阿德雷德研究人員稱已研發出對抗全氟和多氟烷基物質（PFAS）的新方法，希望助力環境清理。</p>\n\n\n\n<p>PFAS是一類近1.5萬種合成化學物質，自20世紀50年代起廣泛應用於工業和家用產品。其耐久性極強，能在環境中留存數十年，並在人和動物體內不斷累積。</p>\n\n\n\n<p>兩種最為人熟知的PFAS化學物質是全氟辛烷磺酸（PFOS，曾用於消防泡沫）和全氟辛酸（PFOA，曾用於製造特氟龍不粘鍋）。</p>\n\n\n\n<p>近年來，人們對PFAS的環境影響和潛在健康危害擔憂日增，目前，包括澳洲在內的許多國家已停用或正在逐步淘汰這兩種化學物質。</p>\n\n\n\n<p>現在，阿德雷德實驗室的科學家一直在研究新方法，稱有助於分解PFAS，該方法涉及使用光催化劑粉末和紫外線。</p>\n\n\n\n<p>阿德雷德大學University of Adelaide的首席研究員希勒及其團隊已研究該方法約五年，2024年初開始取得積極成果。</p>\n\n\n\n<p>該方法是將金屬硫化物粉末與含高濃度PFAS的溶液混合，再將其暴露在紫外線下，激活粉末引發化學反應，分解PFAS中堅固的碳 &#8211; 氟鍵。</p>\n\n\n\n<p>希勒表示，研究發現PFAS樣本有部分和完全分解情況，留下氟化物等副產物。</p>\n\n\n\n<p>希勒說，儘管PFAS曾經是一種對社會非常有益的化學物質，但現在我們有足夠的替代品，不再需要使用它了，我們應該將這種可能有害的化學物質轉化為可能有益的物質。</p>\n\n\n\n<p>博士生哈姆紮與希勒共同參與研究。他們用南澳某地的實際受污染PFAS樣本處理，最終樣本中的PFAS被完全分解。</p>\n\n\n\n<p>不過研究人員稱該方法還需數年才能成熟，該方法及光激活粉末本身多個方面需進一步開發。</p>\n\n\n\n<p>哈姆紮估計，至少還需三到五年才能實現粉末規模化生產，進入商業市場。</p>\n\n\n\n<p>希勒表示，研究人員希望用陽光而非紫外線激活粉末，以提高經濟可行性，畢竟能否進入市場涉及經濟因素。</p>\n\n\n\n<p>此外，他們還在檢測分解後溶液的毒性，確定產生的水和氟化物樣本是否安全，同時還在研究粉末穩定性，提高其耐久性和加快分解過程。</p>\n\n\n\n<p>目前的研究發現該方法對長鏈PFAS非常有效，但對極短鏈的PFAS分子活性沒那麽高。</p>\n\n\n\n<p>研究人員希望該方法有朝一日能用於清理受污染區域。哈姆紮說，他們確信，所謂的「永久性化學物質」將不再是永久性的。（美麟）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/aokexuejiapfasfenjiejishutupo-shiyanhuanjingkeshixianwanquanfenjie/\">澳科學家PFAS分解技術突破 實驗環境可實現完全分解</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T01:49:29+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.070830+00:00"
    },
    {
      "id": "13e02db59110700e0297dd3bc601cc42",
      "title": "澳研究團隊參與全球合作  獲史上最清晰黑洞碰撞觀測成果",
      "link": "https://aucd.com.au/australian-news/aoyanjiutuanduicanyuquanqiuhezuo-huoshishangzuiqingxiheidongpengzhuangguancechengguo/",
      "summary": "<p>【本報墨爾本訊】澳洲國立大學（ANU）和蒙納殊大學（Monash University）的天文物理學家，已經成為全球引力波研究團隊的一員，該團隊觀測到2025年1月14日發生於約 13 億光年外的雙黑洞合併事件（每個黑洞的質量是太陽的30到40倍）並取得迄今為止「最清晰、最強音量」的引力波信號，為史蒂芬·霍金在1971年提出的黑洞只能增大而不能縮小的理論提供了有力的實驗支持。</p>\n\n\n\n<p>這宗名為 GW250114 的黑洞碰撞事件，來自兩顆質量約為太陽 30 至 40 倍的黑洞互相繞行，最終於毫秒級時間內合併成為一顆新的黑洞。</p>\n\n\n\n<p>該研究的澳洲主要作者之一、澳洲國立大學研究員Neil Lu說，此次研究中，澳洲研究者不僅重新計算了撞擊前後黑洞的「事件視界面積」還首次在地震般「黑洞振鈴」（ringdown）訊號中，清晰識別出多個高階諧振頻率（overtone），這是這次資料品質優異的一大標誌。</p>\n\n\n\n<p>Neil Lu說，原先兩顆黑洞的總面積約為 240,000 平方公里，而合併後的新黑洞面積則達到了約 400,000 平方公里，這證實了霍金面積定理──黑洞視界的面積只會增加、絕不會縮小。</p>\n\n\n\n<p>蒙納殊大學的Teagan Clarke博士指出，這次觀測資料的品質，是目前為止「聽到的最強最乾淨」黑洞振鈴聲。由於儀器靈敏度的大幅提升，再加上新型分析技術與全球資料共享平台的進步，研究者得以把理論預測與實際測量比對得更加精密，這項結果代表十年來「引力波天文學「從理論預測到精密實測的跨大步伐，從 2015 年第一個 GW150914 訊號的偵測，到現在能夠識別黑洞合併後的高階振動諧波，研究者對黑洞物理的理解正從粗略估算進入精密測量的新時代。</p>\n\n\n\n<p>ANU的Susan Scott教授說，這讓我們更確信，黑洞雖然看似「極簡模型」但在合併與振動過程中，卻能夠展示物理學中「簡潔與混沌共存」的驚奇面貌。</p>\n\n\n\n<p>這起黑洞碰撞是由全球LVK Collaboration所偵測，澳洲則通過研究資源與OzGrav（澳洲卓越引力波發現中心）參與整體資料分析與模型驗證工作。</p>\n\n\n\n<p>這次成功觀測也標誌著OzGrav與國際團隊緊密合作、鞏固了其在全球引力波天文學領域中的地位，也為未來世代的科學家開創了新一輪觀測與理論研究的機遇。（子力）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/aoyanjiutuanduicanyuquanqiuhezuo-huoshishangzuiqingxiheidongpengzhuangguancechengguo/\">澳研究團隊參與全球合作  獲史上最清晰黑洞碰撞觀測成果</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T01:38:50+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.070858+00:00"
    },
    {
      "id": "74025eb5097faf65e8b31b2dc1a6b9a3",
      "title": "昆州凱恩斯出現第二例麻疹病例 當局呼籲前往巴釐島旅客接種疫苗",
      "link": "https://aucd.com.au/australian-news/kunzhoukaiensichuxiandierlimazhenbingli-dangjuhuyuqianwangbalidaolukejiezhongyimiao/",
      "summary": "<p>【本報布里斯本訊】昆州衛生部門確認，凱恩斯（Cairins）出現第二例麻疹病例，並呼籲前往巴釐島的旅客務必接種疫苗。</p>\n<p></p>\n<p></p>據澳洲廣播公司報道，最新病例為上周一名從巴釐島前往凱恩斯的麻疹確診者的密切接觸者。</p>\n<p></p>\n<p></p>凱恩斯公共衛生部門主任默多克（Jacqueline Murdoch）說，目前東南亞，包括泰國、馬來西亞、越南以及印尼（包括巴釐島）都有多起麻疹爆發。如果有人計劃在學校假期或未來幾個月前往這些地方，請務必咨詢全科醫生，確保對麻疹具備足夠免疫力。我們不希望有人將麻疹帶回凱恩斯並在社區傳播。</p>\n<p></p>\n<p></p>默多克表示，此次確診病例為上周病例的未接種疫苗的密切接觸者，預計該疫情可能出現更多病例，密切接觸者約有數百人。</p>\n<p></p>\n<p></p>麻疹是一種高度傳染的病毒，可通過咳嗽、打噴嚏傳播，或通過與鼻腔或口腔分泌物的直接接觸傳播。</p>\n<p></p>\n<p></p>已接種疫苗或曾感染過麻疹的人幾乎不會再次感染。（蘇）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/kunzhoukaiensichuxiandierlimazhenbingli-dangjuhuyuqianwangbalidaolukejiezhongyimiao/\">昆州凱恩斯出現第二例麻疹病例 當局呼籲前往巴釐島旅客接種疫苗</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T01:19:49+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.070879+00:00"
    },
    {
      "id": "7807cbb29a4f061c3ca3b7c7f9608f5d",
      "title": "澳洲中山同鄉會慶祝2025父親節 400多鄉親會員出席共同感恩父愛",
      "link": "https://aucd.com.au/chinese-community-news/aozhouzhongshantongxianghuiqingzhu2025fuqinjie-400duoxiangqinhuiyuanchuxigongtongganenfuai/",
      "summary": "<p>【本報悉尼訊】澳洲中山同鄉會於周三（10日）假悉尼西區卡市天天酒樓舉行「慶祝2025年父親節」聯歡午宴，400各位鄉親、長者、好友、會員及家屬出席，－起感恩偉大的父愛。</p>\n<p></p>慶祝活動由該會常務副會長楊星兒擔任主持，會長高國鈞宣佈節目開始及與澳洲中山同鄉會現屆委員會成員及歌唱組在步步高大樂隊伴奏下齊唱會歌揭開序幕。</p>\n<p></p>高國鈞會長隨後在致詞時表示，感恩父愛，宣楊中華傳統孝道是美德，當天同鄉會迎來了一年一度的父親節慶祝活動，46席全場爆滿，今次75歲以上長者父親有87人，90歲以上的更有13人，他們都會收到他及同鄉會為父親們所準備的禮物和幸運紅包，豐富美食，精彩的文娛節目表演等。讓大家一起渡過愉快的父親節。</p>\n<p></p>高國鈞會長續表示，十分開心的是每年都有新人加入同鄉會的長者父親隊伍，更加開心是每年都見到熟悉的面孔前來參加活動，隊伍不斷擴大此乃澳洲中山同鄉會之福。</p>\n<p></p>高會長強調，第20屆委員會的任期即將屆滿，同鄉會委員將進入繁忙換屆選舉的籌備工作，希望鄉親們推薦熱心公益，有能力的中山籍鄉親加入成為新一屆委員會服務同鄉會，一起薪火傳承。讓同鄉會再創輝煌。</p>\n<p></p>他續謂，11月的中山氣候宜人，是鄉親們回鄉的好時機，每年同鄉會都組織會員鄉親回中山懇親旅遊，今年報名人數已經超過八十人，現在尚有少量名額，有興趣的請從速報名。近期，同鄉會還將推出中山美食製作分享，春季郊遊等活動，詳情敬請各鄉親關注。</p>\n<p></p>他最後還感謝所有人對同鄉會的支持，感恩先輩們打下良好的基礎，同鄉會委員將不負使命再接再勵，再創輝煌。</p>\n<p></p>當天父親節慶祝午宴節目精彩多樣化，開始先有同鄉會步步高大樂隊演奏，隨後高國鈞會長與澳洲中山商會會長黃子彪副會長李嵐等一起向當天出席的75歲以上、80-89歲與90歲以上的會員父親發放紅包及禮物以表感恩。</p>\n<p></p>在表演節目環節中，同鄉會的康樂組、行樂還童組分別為鄉們獻上歌曲和舞蹈、康樂健身操等。其他還有悉尼華藝粵軒曲藝社、麗莉舞蹈學院學生、粵韻福音粵劇團、廣州總會舞蹈組等友好團體分別演出舞蹈及演唱粵曲讓在場者欣賞。</p>\n<p></p>整個澳洲中山同鄉會2025年慶祝父親節午宴活動最後在副會長黃子彪向出席者致謝詞後圓滿結束。</p>\n<div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/2_15976.jpg\" /><figcaption class=\"tdb-caption-text\">會長高國鈞（左）、常務副會長楊兒星兒發言。</figcaption><div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/3_16504.jpg\" /><figcaption class=\"tdb-caption-text\">部份75歲以上會員父親發放紅包及禮物。</figcaption><div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/4_17078.jpg\" /><figcaption class=\"tdb-caption-text\">80歲以上部份會員父親同獲大會發放紅包及禮物。</figcaption><div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/5_18145.jpg\" /><figcaption class=\"tdb-caption-text\">同鄉會一眾主要委員向90歲以上會員父親發放紅包、禮品。</figcaption><div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/6_19214.jpg\" /><figcaption class=\"tdb-caption-text\">兩位會長發放紅包。</figcaption><div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/7_19761.jpg\" /><figcaption class=\"tdb-caption-text\">步步高大樂隊現場演奏。</figcaption><div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/8_20352.jpg\" /><figcaption class=\"tdb-caption-text\">舞蹈表演。</figcaption>\n<p>The post <a href=\"https://aucd.com.au/chinese-community-news/aozhouzhongshantongxianghuiqingzhu2025fuqinjie-400duoxiangqinhuiyuanchuxigongtongganenfuai/\">澳洲中山同鄉會慶祝2025父親節 400多鄉親會員出席共同感恩父愛</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T01:14:13+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.070898+00:00"
    },
    {
      "id": "f875c54067f9278668460dc13276093c",
      "title": "山西河北爆發「雷暴哮喘」 數百人擠進醫院急診室",
      "link": "https://aucd.com.au/chinese-news/shanxihebeibaofaleibaoxiaochuan-shubairenjijinyiyuanjizhenshi/",
      "summary": "<p>【本報訊】中國山西太原及河北石家莊市不少民眾，近日在雷雨天氣過後突發劇烈咳嗽、呼吸困難，這個由雷雨天氣誘發的「雷暴哮喘」，讓一家醫院急診室幾小時內就接診了400餘人。</p>\n<p></p>\n<p></p>中新社報導，太原8日晚雷雨天氣過後，許多當地網友表示突發劇烈咳嗽、呼吸困難，前往醫院就診。山西白求恩醫院急診科人潮驟增，短短幾小時共接診了400餘名患者，其中兒童、孕婦、中青年占大多數。</p>\n<p></p>\n<p></p>不僅在山西，8日晚間10時許，河北石家莊市也出現了雷暴天氣，部分市民出現咳嗽、呼吸困難等症狀。河北省兒童醫院、河北省人民醫院、石家莊市第二醫院等多家醫院的急診和呼吸科門診均出現哮喘患者激增情況。</p>\n<p></p>\n<p></p>醫生表示，這些就診人群大部分都屬於「雷暴哮喘」。</p>\n<p></p>\n<p></p>據報導，雷雨天氣之所以誘發哮喘，與雷電和花粉的「致命結合」密切相關。雷暴發生前，氣溫驟降、大風呼嘯，會把地面的花粉、霉菌顆粒捲到雲層裡。雲層中的濕氣和電荷會讓花粉顆粒變成更小的碎片，直徑約為2到3微米，容易鑽進呼吸道深處，刺激氣管痙攣。</p>\n<p></p>\n<p></p>相比於普通哮喘，雷暴哮喘可引發致死性的哮喘發作，症狀持續時間也更久，常常是群體性發病。</p>\n<p></p>\n<p></p>報導說，雷暴哮喘的發生是外部天氣因素與內因過敏體質聯合作用的結果。有過敏史的人群應及時關注天氣預報，特別是氣象部門發布的花粉過敏指數。雷暴發生前後，盡量減少戶外活動，關好門窗。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/shanxihebeibaofaleibaoxiaochuan-shubairenjijinyiyuanjizhenshi/\">山西河北爆發「雷暴哮喘」 數百人擠進醫院急診室</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T01:13:03+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.070917+00:00"
    },
    {
      "id": "c071567530efe92584936ac495505338",
      "title": "中國人均預期壽命達79歲 躍居全球新藥研發第2位",
      "link": "https://aucd.com.au/chinese-news/zhongguorenjunyuqishoumingda79sui-yuejuquanqiuxinyaoyanfadi2wei/",
      "summary": "<p>【本報訊】國新辦11日舉行新聞發佈會，介紹「十四五」時期衛生健康工作發展成就，發佈會介紹中國建成了世界上規模最大的疾病預防控制體系，2024年中國人均預期壽命達到79歲，中國在研新藥數量佔全球數量的比例超過20%，躍居全球新藥研發第二位等消息。</p>\n<p></p>\n<p></p>截至2024年底，中國全國醫療衛生機構超過109萬所，衛生人員達到1578萬，醫療服務質效不斷提高，超過90%的居民在15分鐘可以到達最近的醫療點，基層醫療機構基本都能提供中醫藥服務。</p>\n<p></p>\n<p></p>基本公共衛生服務人均財政補助今年已達到人均99元（人民幣）水平，更多健康服務項目納入其中。推進醫療、醫保、醫藥協同發展和治理，基本醫保覆蓋居民超過13億，保持95%左右的參保水平，個人費用負擔減輕。</p>\n<p></p>\n<p></p>五年來，中國居民主要健康指標明顯改善。據介紹，2024年中國人均預期壽命達到79歲，比2020年提高1.1歲，孕產婦死亡率、嬰兒死亡率持續改善。</p>\n<p></p>\n<p></p>國家衛生健康委員會主任雷海潮介紹，在對53個中高收入國家人均預期壽命的統計中，中國排名第四；在G20國家中，中國排在第十；即使與高收入國家相比，中國居民的人均預期壽命仍然超過21個高收入國家的人均預期壽命。</p>\n<p></p>\n<p></p>北京、天津、上海3個直轄市和山東、江蘇、浙江、廣東、海南5個省，上述8個省份的人均預期壽命超過了80歲。</p>\n<p></p>\n<p></p>中國在研新藥數量佔全球數量的比例超過20%，躍居全球新藥研發第二位，舒格利單抗、恩沙替尼、谷美替尼等多款國產創新藥陸續獲批上市，填補了相應領域國產創新藥的空白。中國自主研發的抗腫瘤藥品澤布替尼已在多個國家獲批上市。</p>\n<p></p>\n<p></p>據介紹，今年中國將推出面向適齡女生的HPV疫苗接種服務，並且將HPV疫苗納入國家免疫規劃，保護女性的健康。</p>\n<p></p>\n<p></p>中國自主研發的國產高危型人乳頭瘤病毒（HPV）疫苗在臨床上廣泛使用，快速提升了中國HPV疫苗的可及性和可負擔性。近日，國產九價HPV疫苗也已正式投入使用。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/zhongguorenjunyuqishoumingda79sui-yuejuquanqiuxinyaoyanfadi2wei/\">中國人均預期壽命達79歲 躍居全球新藥研發第2位</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T01:06:45+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.070935+00:00"
    },
    {
      "id": "2a7d2475090ddd502b09bb73b9f224a3",
      "title": "公務人員赴港澳要先通報　陸委會：違者將有懲處",
      "link": "https://aucd.com.au/chinese-news/gongwurenyuanfugangaoyaoxiantongbaoluweihuiweizhejiangyouchengchu/",
      "summary": "<p>【本報訊】陸委會宣布「行政院及所屬各機關（構）人員赴香港或澳門注意事項」修正案生效，各機關人員赴香港、澳門必須事先通報、登錄，違者將被懲處，明年6月30日以前為宣導期。</p>\n<p></p>\n<p></p>大陸委員會（陸委會）11日下午召開例行記者會，由副主委兼發言人梁文傑主持。他宣布，行政院所屬各機關人員赴香港、澳門注意事項10日經行政院核定後頒布生效，明年6月30日以前為宣導期。</p>\n<p></p>\n<p></p>梁文傑說明，注意事項所規範對象不管是在平日、在假日或是什麼樣的事由，都必須在前往香港、澳門前通報所屬機關，完成人事差勤系統登錄作業。若有赴香港、澳門會見或聯繫特定身分人員，也要事先主動通報所屬機關與陸委會。</p>\n<p></p>\n<p></p>本次修正新增行政院及所屬各機關（構）人員赴港澳，不分平、假日及事由，行前都應至人事差勤系統及「國人赴陸港澳動態登錄系統」進行登錄。如非公務事由，應於出境日3日前填具「非因公務事由赴香港或澳門通報表」通報所屬機關（構）。</p>\n<p></p>\n<p></p>值得一提的是，公務員赴港澳如有會見或聯繫港澳官方人士、港澳民意代表、擔任大陸地區黨務、軍事、行政或政治性機關（構）、團體之職務或為其成員者、或任職於中共駐港澳行政、軍事、黨務等其他公務機構者、海峽兩岸關係協會駐港澳人員，應於出境日一周前填具「行政院及所屬各機關（構）人員赴香港或澳門會見或聯繫特定身分人員通報表」，通報所屬機關（構），由所屬機關（構）通報陸委會；如臨時會見未及事前通報者，也應於返回台灣後一周內，主動填具通報表。</p>\n<p></p>\n<p></p>據悉，上述規範的要求為「通報」，而非需要事前「審查」。</p>\n<p></p>\n<p></p>梁文傑強調，修正後注意事項已經生效，明年6月30日以前為宣導期，暫時不會有懲處動作。行政院人事總處將配合研擬懲處原則供各機關遵循，將在明年7月1日起正式實施，倘若屆時未遵守規定，將會有對應懲處措施。</p>\n<p></p>\n<p></p>關於何謂聯繫「特定身分人員」？梁文傑指出，一種是指有正式官職或公務人員；另一種為形跡可疑人士，香港、澳門向來是情報活動、國安活動大本營，有可能以某家公司董事長或某家基金會執行長身分現身，希望台灣的公務人員要有警覺性，遇到類似狀況必須事先主動通報。</p>\n<p></p>\n<p></p>梁文傑提醒，在香港、澳門機場過境轉機也必須納入事先主動通報範圍，倘若確實有預期外突發狀況，沒有完成事先主動通報，屆時也會依個案狀況認定。行政院人事總處將會有懲處標準，將依據嚴重程度做懲處判斷。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/gongwurenyuanfugangaoyaoxiantongbaoluweihuiweizhejiangyouchengchu/\">公務人員赴港澳要先通報　陸委會：違者將有懲處</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T01:03:00+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.070953+00:00"
    },
    {
      "id": "08f119c62bca57eec0b231e099953b7f",
      "title": "中國留學生入境美被反覆盤查 駐美使館已提出嚴正交涉",
      "link": "https://aucd.com.au/chinese-news/zhongguoliuxueshengrujingmeibeifanfupancha-zhumeishiguanyitichuyanzhengjiaoshe/",
      "summary": "<p>【本報訊】中國駐美大使館向中國官媒環球時報披露，近期有10多名中國留學生入境美國時被反覆盤查，甚至遣返。中國已向美國提出嚴正交涉。</p>\n<p></p>\n<p></p>據環球時報報導，入境受阻的留學生被帶入狹小的房間接受長時間的盤問，並被扣押個人電子設備。美方執法人員反覆詢問，「是否是中共黨員或共青團員？」</p>\n<p></p>\n<p></p>中國駐美使館聲稱，一些美方執法人員行為「粗暴」，有強行叫醒學生進行盤問，或強迫學生、學者在沒有仔細閱讀內容的情況下簽署筆錄，甚至限制學生與他人交流；並無視有效簽證將部分學生遣返。</p>\n<p></p>\n<p></p>中國駐美使館表示，中方對美方此類行徑深表關切，堅決反對，且已就相關案件在第一時間向美方提出嚴正交涉，敦促其立即糾正錯誤行徑，但美方始終未作出實質性回應與解釋。</p>\n<p></p>\n<p></p>中國駐美使館又指，美方頻繁對中國留學人員採取帶有政治目的、歧視性及選擇性執法行為，給當事人造成身心傷害、經濟損失及學業中斷等後果。這類舉動嚴重侵犯中國公民合法權益，阻礙兩國人員正常往來，損害中美人文交流。</p>\n<p></p>\n<p></p>美國總統特朗普日前宣布，將允許60萬名中國學生進入美國大學就讀。中國駐美使館稱，美國某些部門及執法人員非但沒有忠實履行美國總統承諾，反而破壞、阻撓中美教育交流。</p>\n<p></p>\n<p></p>報導最後指，中國駐美使館敦促美方正視問題，重視中方關切，立即糾正錯誤，徹查有關案件並儘早作出合理說明。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/zhongguoliuxueshengrujingmeibeifanfupancha-zhumeishiguanyitichuyanzhengjiaoshe/\">中國留學生入境美被反覆盤查 駐美使館已提出嚴正交涉</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T01:02:16+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.070971+00:00"
    },
    {
      "id": "ff8c95ecd3217cd451d3a55b4da2152d",
      "title": "廢舊電子設備莫隨意丟棄 需謹慎處理內存敏感數據",
      "link": "https://aucd.com.au/australian-news/__trashed-17/",
      "summary": "<p>【本報悉尼訊】您是否曾想過，當淘汰舊電腦、智能手機或平板時，其中存儲的密碼、文件和銀行信息將會何去何從？</p>\n\n\n\n<p>網絡安全專家指出，這些數據安全情況與處理方式密切相關，現在常見的回收方法未必能夠完全清除設備中的敏感信息。</p>\n\n\n\n<p>新南威爾士大學網絡犯罪教授巴克兰警告說，如果設備含有極敏感數據，值得投入數萬元嘗試恢復，則不應隨意將設備扔到回收點。</p>\n\n\n\n<p>墨爾本科技再商業公司Moorup是一家「科技再商業化」公司，通過Officeworks、Costco和 Retravision等零售商買賣二手電子產品。</p>\n\n\n\n<p>該公司行政總裁伯吉斯說，公司採用全球認證的Blancco擦除軟件，對設備進行完全且永久的數據銷毀，符合加密刪除標準，過程約48小時，並附有數字簽名、防篡改證書以確認刪除完成，所有操作均在澳洲本土進行，僅限少數員工接觸設備，且無法讀取任何數據。</p>\n\n\n\n<p>西澳自 2024 年 7 月起就禁止將電子垃圾掩埋。</p>\n\n\n\n<p>西澳唯一持牌電子廢物回收商Total Green Recycling的技術顧問科格希爾說，儘管該公司每天會處理25噸電子廢物，並通過粉碎分離設備徹底破壞硬件，不過由於缺乏針對單一設備的「安全保管鏈」，資料安全風險仍然存在。如果設備被棄置於垃圾填埋場等回收點，則無法進行監控，無法保證數據安全。公司曾提供過數據銷毀服務，但多數人不願付費，只求設備消失，該服務也由於運營成本過高而中止。</p>\n\n\n\n<p>但科格希爾也強調說，從粉碎後的設備中恢復數據「經濟成本極高，通常超過數據本身價值」，因此回收中心的數據盜竊風險相對微小。</p>\n\n\n\n<p>巴克兰教授提醒說，無論是轉售還是回收，都無法提供完全安全的數據處置方案，用戶應在交出設備前自行刪除數據並執行恢復出廠設置。不過這一操作也並非絕對有效，因為所謂「恢復出廠設置」可能僅僅是重置屏幕亮度等默認值，而用戶數據仍被完整保留，熟悉相關技術者仍可恢復這些數據。</p>\n\n\n\n<p>巴克兰建議用戶根據數據敏感度採取「風險調整策略」，若僅為銀行信息等常規數據，自行刪除後交予回收點已足夠，但若涉及高度機密，則需更謹慎處理。</p>\n\n\n\n<p>不過，科格希爾也呼籲公眾不要因擔憂數據風險而拒絕回收，因為將設備閒置於車庫被人拿走的風險可能更高。（子力）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/__trashed-17/\">廢舊電子設備莫隨意丟棄 需謹慎處理內存敏感數據</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:55:20+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.070988+00:00"
    },
    {
      "id": "7657987ced217cc72b0ae076adfc753b",
      "title": "維州致力重塑建築體系 改革法規提供更好保護",
      "link": "https://aucd.com.au/australian-news/weizhouzhilizhongsujianzhutixi-gaigefaguitigonggenghaobaohu/",
      "summary": "<p>【本報墨爾本訊】維州議會通過了1995年《國內建築合約法》的改革法案，為維州居民建造或翻新房屋提供了更強有力的保護。</p>\n<p></p>這些改革將確保國內建築合約公平、清晰，並更好地保護維州居民，更新了建築商何時以及如何獲得報酬的規則，包括使用定金限額、分期付款和分期付款限額。</p>\n<p></p>新規則允許使用成本上漲條款，以更好管理因不可預見的衝擊而導致的建築成本上漲，這些成本上漲將受到價格上限和其他保護消費者的要求的約束。</p>\n<p></p>另外，新規將國內建築工程的定義與其他司法管轄區保持一致，從定義中刪除圖面、規格和工程量清單的編制，還簡化了終止國內建築合約的流程，使消費者更容易行使權利。</p>\n<p></p>該法案還將支持成立建築和管道委員會，將《法案》賦予維州消費者事務局的權力移交給維州建築管理局，將品質控制的各個方面，包括合約、監管、保險和爭議解決整合到一個機構中。</p>\n<p></p>政府此前已經就改革事宜諮詢了一系列消費者、銀行和建築商團體，其中包括住房行業協會、維州建築大師協會和消費者行動法律中心。</p>\n<p></p>自2023年Porter Davis住宅倒塌事件以來，維州工黨政府為保護消費者和建築商所採取的一系列措施中，這些改革也是政府最新舉措。</p>\n<p></p>這些正在進行的建築改革計畫將重塑維州的建築體系，提供安全、合規和耐用的建築，使政府能夠實現其對維州人民至關重要的《住房聲明》目標。</p>\n<p></p>改革將分階段生效，最終實施日期定於2026年12月1日。</p>\n<p></p>消費者事務廳長斯塔科斯（Nick Staikos）說，對許多家庭來說，房屋是他們一生中最大的一筆投資——因此，清晰、公平的國內建築合約至關重要，這些改革將保護維州居民，同時提供更安全、更合規、更耐用的建築。</p>\n<p></p>住房及建築廳長辛（Harriet Shing）說，這些改革是將消費者置於更好建築行業核心地位的另一個重要組成部分，同時也為行業提供了響應需求所需的靈活性。（子力）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/weizhouzhilizhongsujianzhutixi-gaigefaguitigonggenghaobaohu/\">維州致力重塑建築體系 改革法規提供更好保護</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:54:43+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.071005+00:00"
    },
    {
      "id": "a65afc1ab32fcec6cbfa74425400ee25",
      "title": "台男在大陸直播剪護照　陸委會：涉詐騙案件通緝中",
      "link": "https://aucd.com.au/chinese-news/tainanzaidaluzhibojianhuzhaoluweihuishezhapiananjiantongjizhong/",
      "summary": "<p>【本報訊】據報導，在大陸台籍男子應志宏聲稱擁有中國大陸身分，在社群直播中剪毀中華民國護照。陸委會表示，政府啟動查處程序中；另外應男涉及詐騙、洗錢案件，正由台東地檢署通緝中。</p>\n<p></p>\n<p></p>大陸委員會（陸委會）11日下午召開例行記者會，由副主委兼發言人梁文傑主持。</p>\n<p></p>\n<p></p>應男在中國大陸社群經營「台灣愛國青年應志宏－中國萬歲」帳號。他於日前直播中秀出中華人民共和國護照，高喊「愛中國」，一邊用剪刀剪毀中華民國護照，直呼可以用中國大陸身分回台灣。</p>\n<p></p>\n<p></p>梁文傑回應，關於應男案子，政府已經啟動查處程序，如果查證確實違反法規，主管機關一定會依法註銷應男的台灣戶籍和護照。</p>\n<p></p>\n<p></p>梁文傑提到，應男涉及詐騙集團與洗錢案件，正由台東地檢署通緝中，應男在2021年10月出境到中國大陸後，迄今沒有回來，研判或許是因為被通緝的關係，所以在對岸拿到身分證，然後聲稱「熱愛祖國」，要放棄台灣身分；實際上目前沒有收到任何來自應男的放棄申請。</p>\n<p></p>\n<p></p>梁文傑強調，對岸經常收容一些台灣的犯罪份子，這對兩岸關係是不好的，希望對岸可以將這些通緝犯送回台灣，接受法律的制裁。</p>\n<p></p>\n<p></p>台商社團提到，有人收到內政部移民署發函，要求自清沒有領用中國大陸定居證、護照、在陸設有戶籍，必須在10天內書面回覆。</p>\n<p></p>\n<p></p>梁文傑回應，內政部移民署不會捕風捉影，這個案例很可能是因為有人檢舉。大部分在陸台灣人不會去領用中國大陸定居證或身分證，建議若是收到內政部移民署來函，盡快地回覆會比較好。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/tainanzaidaluzhibojianhuzhaoluweihuishezhapiananjiantongjizhong/\">台男在大陸直播剪護照　陸委會：涉詐騙案件通緝中</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:53:27+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.071021+00:00"
    },
    {
      "id": "67e9143b8a7f5fd119d78c111271b185",
      "title": "中國10個地區試點推要素市場化改革",
      "link": "https://aucd.com.au/chinese-news/zhongguo10gedequshidiantuiyaosushichanghuagaige/",
      "summary": "<p>【本報訊】國務院11日批覆同意10個地區作為「要素市場化配置綜合改革試點」，當中有6個屬於城市群都市圈，包括粵港澳大灣區內地9市，即日起進行兩年綜合改革。國家發改委強調，在這些地區開展試點，有利於通過搭建跨區域要素市場一體化平台，探索推動要素跨區域自由流動。</p>\n<p></p>\n<p></p>10個改革試點包括北京城市副中心、河南鄭州市、重慶市、四川成都市，以及蘇南重點城市（江蘇南京、無錫、常州、蘇州、鎮江），杭甬溫（浙江杭州、寧波、溫州），合肥都市圈（安徽合肥、無為市、壽縣、含山縣、桐城市、定遠縣、六安市金安區、舒城縣），福廈泉（福建福州、廈門、泉州），長株潭（湖南長沙、株洲、湘潭）、粵港澳大灣區內地9市。</p>\n<p></p>\n<p></p>國務院原則同意10個試點地區的實施方案，此次要素市場化改革，不僅涉及土地、勞動力、資本等傳統要素，還涉及技術、數據等創新要素。</p>\n<p></p>\n<p></p>批複明確，有關省級人民政府要切實承擔主體責任，加強組織實施，圍繞深化要素協同配置、提升要素配置效率、探索新型要素配置方式、優化新業態新領域要素保障、促進服務業高質量發展等目標，聚焦重點領域和關鍵環節推進改革試點，堅持問題導向、從實際出發，分類施策推進改革，明確工作要點、任務分工和成果形式，統籌做好支持保障，結合當地實際情況和新業態新領域發展需要，因地制宜大膽創新，開展差別化改革探索，及時跟蹤評估試點效果、總結推廣經驗做法。重大事項及時請示報告。</p>\n<p></p>\n<p></p>批複強調，國家發展改革委要牽頭做好統籌協調和指導服務，會同國務院有關部門積極支持指導試點地區抓好方案落實，做好風險管控和應對處置，總結提煉制度成果，形成可複制可推廣的經驗做法，力求抓出改革成效。</p>\n<p></p>\n<p></p>在大灣區內地9市的實施方案中，有鬆綁土地使用措施，包括探索大片綠地等連片開敞空間依法辦理用地手續但不納入城鄉建設用地規模管理；有序推進農村集體經營性建設用地入市改革。對於海洋利用，方案要求深化陸源入海污染治理，實施重點海域綜合治理攻堅，持續改善近岸海域環境質量。</p>\n<p></p>\n<p></p>實施方案還要求全面實施居住證制度，支持9市加大事業編制統籌力度；不搶挖中西部和東北地區合同期內高層次人才；落實港澳人員和外籍人才在粵參保繳費政策。要打造粵港澳大灣區債券平台，穩慎探索私募股權和創業投資份額轉讓。以及率先推動海陸空全空間智能無人體系應用和標準建設等。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/zhongguo10gedequshidiantuiyaosushichanghuagaige/\">中國10個地區試點推要素市場化改革</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:50:17+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:06.071037+00:00"
    },
    {
      "id": "320d073f8cb6efa18e0ac5f0d0f1cff9",
      "title": "維州政府擱置F1賽事封園立法 阿爾伯特公園居民迎來罕見勝利",
      "link": "https://aucd.com.au/australian-news/weizhouzhengfugezhif1saishifengyuanlifa-aerbotegongyuanjuminyinglaihanjianshengli/",
      "summary": "<p>【本報墨爾本訊】在維州政府撤回州議會一項擬將阿爾伯特公園（Albert Park）年度封園期從一周延長至三周的立法後，該地區遛狗居民慶祝戰勝了全球最富有的體育帝國之一。</p>\n<p></p>\n<p></p>這一決定也使外界重新關注維州政府與F1全球所有者Liberty Media簽署的保密合同條款，該合同確保墨爾本承辦大獎賽的權利延續至 2037 年。</p>\n<p></p>\n<p></p>據知情人士透露，F1曾推動延長賽事周期，以便加強對公園出入及轉播畫面的控制，從而向贊助商獲取更多資金。</p>\n<p></p>\n<p></p>支持立法的坍塌可能使維州政府陷入違反F1合同的境地。</p>\n<p></p>\n<p></p>上月，政府向維州議會提交了相關法案，擬將阿爾伯特公園為澳大利亞大獎賽關閉的期限從七天延長至最長 21 天。期間，慢跑者、步行者等公眾將被禁止進入，以便賽事籌備和舉辦。</p>\n<p></p>\n<p></p>這一舉措激怒了當地居民，他們每年需忍受數月噪音與干擾，臨時看台搭建期間盡管公園依然可用，但在賽事周才被完全封閉。</p>\n<p></p>\n<p></p>該立法原定周四在立法委員會進行辯論，但政府在關鍵獨立議員、動物正義黨成員珀塞爾（Georgie Purcell）表態拒絕支持現行版本後，將法案擱置。</p>\n<p></p>\n<p></p>政府高層與珀塞爾進行了多輪最後時刻的談判，但未能爭取其投票支持。珀塞爾表示，大獎賽對政府和許多維州人而言是重要的活動，但阿爾伯特公園湖的公共使用權和便利性同樣重要。</p>\n<p></p>\n<p></p>維州反對派旅游、體育及重大賽事事務發言人格羅斯（Sam Groth）呼籲政府解釋為何撤回法案。</p>\n<p></p>\n<p></p>他說，關鍵問題仍未得到解答，即為何工黨政府如此執意延長賽事期，盡管沒有任何證據表明此舉必要。我們始終與當地社區和體育團體站在一起，而政府的行為卻傲慢且不透明。</p>\n<p></p>\n<p></p>上月，維州旅游、體育及重大賽事廳長迪莫普洛斯（Steve Dimopoulos）在議會中辯稱，延長賽事期對確保騎行者與行人遠離賽事搭建所需的卡車及重型設備至關重要。</p>\n<p></p>\n<p></p>他指出，盡管大獎賽在阿爾伯特公園已舉辦 30 年，且均在七日窗口期內完成，但賽事規模如今大幅擴張，組裝與拆卸所需時間已顯著增加。</p>\n<p></p>\n<p></p>今年四天賽事吸引了近 46.6 萬人次，創下紀錄。隨著墨爾本車手Oscar Piastri向年度冠軍發起衝擊，以及Netflix籌備其第八季賽場紀錄片Drive to Survive，明年觀賽人數或將再創新高。</p>\n<p></p>\n<p></p>盡管今年賽事耗費納稅人逾 1 億元，但政府稱其為州經濟貢獻了 3.239 億元，並支持了逾 1600 個就業崗位。</p>\n<p></p>\n<p></p>格羅斯此前已表態，自由黨與國家黨議員將支持大獎賽本身以及立法中涉及每年向維州公園管理局追加資金的條款，但會反對延長賽事期的提議。綠黨同樣反對此舉。</p>\n<p></p>\n<p></p>綠黨議員科普西（Katherine Copsey）批評該法案是政府企圖侵占公共土地的行為。</p>\n<p></p>\n<p></p>她說，阿爾伯特公園是公共空間，理應服務於當地社區，而不是成為企業的專屬賽場。</p>\n<p></p>\n<p></p>維州政府於 2022 年在新州 10 億元競爭出價的壓力下，最終獲得澳大利亞大獎賽的長期承辦權。最終談判由時任州長安德魯（Daniel Andrews）與F1首席執行官Stefano Domenicali親自完成。（蘇）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/weizhouzhengfugezhif1saishifengyuanlifa-aerbotegongyuanjuminyinglaihanjianshengli/\">維州政府擱置F1賽事封園立法 阿爾伯特公園居民迎來罕見勝利</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:45:05+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614429+00:00"
    },
    {
      "id": "6e88d1a8fb0a77d50acac6f4b6f5981c",
      "title": "美英西部潛艇輪換部隊駐紮 柏斯海軍基地將投資80億元",
      "link": "https://aucd.com.au/australian-news/meiyingxibuqiantinglunhuanbuduizhuza-baisihaijunjidejiangtouzi80yiyuan/",
      "summary": "<p>【本報柏斯訊】當澳洲國防官員焦慮地等待五角大樓對《澳英美安全協定》（ AUKUS ）審查結果時，一項史無前例的耗資 80 億元的軍事基地建設工程正在柏斯以南地區展開，多達五艘核動力潛艇和 1,000 多名美國水兵將很快將全年駐紮在那裡。加上英國潛艇水兵將達1200人。</p>\n<p></p>這項大規模工程將使美國軍事人員和軍事裝備深深地融入西澳社區，如果對長達數十年的核動力潛艇交易的政治支持崩潰，這種方式將很難被解開。</p>\n<p></p>負責引進核動力潛艇的澳洲潛艇局局長米德（Jonathan Mead）說：「我不會說我們正在進入雜草叢中，但我們正在深入狗的毛髮」，他補充道，到目前為止，計劃已經非常提前，官員們目前正在就美國潛艇水手帶入澳洲境內的狗檢疫安排進行談判。</p>\n<p></p>米德海軍中將告訴澳洲廣播公司（ABC）：「美國軍人非常像他們的寵物。」</p>\n<p></p>這支美英兩國海軍部隊被稱為西部潛艇輪換部隊 （SRF-West），這是巨大的《澳英美安全協定》拼圖中的第一塊有形拼圖，從 2027 年起，將涉及多達四艘美國弗吉尼亞級核動力潛艇和一艘英國機敏級核動力潛艇在柏斯的斯特靈海軍基地（HMAS Stirling）輪換駐紮和進行維護和修理。</p>\n<p></p>前海軍軍官、澳洲國立大學安全學院專家帕克 （Jen Parker） 表示，這是長達數十年的《澳英美安全協定》的「爬行階段」，隨後澳洲將從美國購買自己的核動力潛艇並最終建造自己的核動力潛艇。</p>\n<p></p>米德海軍中將表示，多達 1,200 名美國和英國人員及其家人將被派往柏斯支持這項行動，安置在斯特靈海軍基地或周邊郊區，國防部正在建造「數百棟房屋」，以減輕當地房地產市場的一些壓力。</p>\n<p></p>與內政部的談判也在進行中，以賦予美國水兵配偶在兩到三年駐紮期間在澳洲的工作權利。</p>\n<p></p>特種兵軍官和聯邦反對黨影子內政部長赫斯蒂（Andrew Hastie）——他的坎寧（Canning）選區毗鄰該海軍基地——表示，這不僅僅是美國水兵的輪換，「斯特靈海軍基地將永久存在，他們將融入我們的社區」。</p>\n<p></p>對於一項重要的國際軍事合作來說，不同尋常的是，這不會發生在澳洲的偏遠地區，例如澳洲中部愛麗絲泉的松峽（Pine Gap）衛星地面站聯合間諜基地。它發生在柏斯快速發展且人口稠密的南郊，使其更加引人注目，並可能產生更多的敏感性。</p>\n<p></p>在美國海軍陸戰隊每年到達爾文輪換駐紮後，西部潛艇輪換部隊計劃將代表美國在澳洲領土上的第二大軍事足跡。</p>\n<p></p>澳洲國防部房屋署（Defence Housing Australia ）目前管理著斯特靈海軍基地附近的 640 處房產，並計劃在未來五年內通過「建設、收購和直接租賃」將其羅金漢（Rockingham）地區的房產組合規模擴大一倍。</p>\n<p></p>目前，可以看到源源不斷的卡車駛過柏斯花園島堤道（Garden Island Causeway），前往正在進行數十億元升級的海軍基地。碼頭正在擴建，小型核廢料設施正在建設中，以及為不間斷的電力供應而建造的設施。</p>\n<p></p>米德中將說：「我們有望在 2027 年接收第一艘美國潛艇和英國潛艇前來駐紮。」</p>\n<p></p>他將於下周前往西澳與當地人舉行市政廳式會議，作為其澳洲潛艇局更廣泛的社區參與戰略的一部分。</p>\n<p></p>距離 《澳英美安全協定》安排的美國潛艇駐紮還有不到兩年的時間，赫斯蒂先生警告說，西澳和聯邦政府未能很好地解釋《澳英美安全協定》，包括社區層面正在發生的事情，以及他們計劃如何應對美國的存在將對學校、醫院和道路造成的額外壓力。</p>\n<p></p>他說：「這是一項對兩國都有利的協議，重要的是我們要對這意味著什麼保持透明。我認為澳洲人不理解美國在這裡的更大作用。」</p>\n<p></p>對澳洲來說，有一個關鍵目標：在澳洲在 2030 年代初從美國購買自己的弗吉尼亞級潛艇之前，學習如何操作和維護高度複雜的核動力潛艇（政府已經為此支付了 幫助美國增加潛艇生產能力的10 億美元的預付款）。</p>\n<p></p>對於美國人來說，永久使用斯特靈海軍基地有一個更明確的戰略目標：使他們能夠更快、更輕鬆地應對競爭激烈的地區的危機和衝突。</p>\n<p></p>澳洲國立大學安全學院專家助帕克表示，美國將該海軍基地視為在南海和北亞作戰的重要投射地點。</p>\n<p></p>她說：「這是將潛艇前沿部署的一種方式，讓他們能夠更多地進入該地區。」</p>\n<p></p>斯特靈海軍基地比美國在本地區的其他基地更靠近南海，帕克表示，它也位於中國遠程導彈攻擊的範圍之外，「&#8230;&#8230;使其更難成為目標」。</p>\n<p></p>帕克說，這也是一個歷史重演的案例。第二次世界大戰期間，美國在西澳弗里曼特爾（Fremantle and ）和奧爾巴尼（Albany）附近設有海軍基地。</p>\n<p></p>不過，米德中將表示，斯特靈海軍基地仍將是澳洲擁有和運營的基地，他說：「我們已經非常明確地表示，這是一個澳洲聯邦海軍基地」。</p>\n<p></p>赫斯蒂說：「大局是，美國正在尋求分散其在印太地區的存在;他們想要更多的戰略縱深。」</p>\n<p></p>「這基本上縮短了他們從美國西海岸的運輸時間，如果北亞確實發生衝突，還可以縮短夏威夷的運輸時間。」</p>\n<p></p>「美國和澳洲正在投資我們的許多國防設施，以便我們能夠在發生某種戰略危機時成為良好的東道主。」</p>\n<p></p>但 《澳英美安全協定》 並非沒有批評者，包括前工黨參議員、左派中堅力量卡梅倫 （Doug Cameron），他對他的工黨議會黨團支持一項協定感到憤怒，他說該協定「將澳洲主權交給美國」。</p>\n<p></p>綠黨參議員舒布里奇（ David Shoebridge）也對這種緊密交織的軍事關係感到不安，並警告說，美國和英國核動力潛艇在斯特靈海軍基地上的存在將使柏斯成為對手針對的目標，但這一說法遭到了國防官員的質疑。</p>\n<p></p>斯特靈海軍基地的西部潛艇輪換部隊 計劃是美國在澳洲的軍事存在穩步增強的最新例子。</p>\n<p></p>近年來，美國升級了北領地凱瑟琳（Katherine）鎮附近的澳洲皇家空軍廷德爾（Tindall）基地的跑道，以容納其 B-52 轟炸機，並在達爾文港建造了一個名為「凱姆斯計劃」（Project Caymus）的龐大軍用燃料儲備設施。這是在北領地每年 2,000 名美國海軍陸戰隊員每六個月輪換一次的基礎上的進一步措施。</p>\n<p></p>正是這種投資和勢頭讓澳洲政府和國防機構有一定程度的信心，儘管特朗普政府的美國優先言論和五角大樓正在對《澳英美安全協定》進行審查，但這筆價值3680億元的核潛艇交易最終仍將成立。</p>\n<p></p>畢竟，正如帕克所說，未來幾年在斯特靈海軍基地及其周邊地區擁有 1,000 多名美國水手及其家人，將是兩國關係密切程度的非常「明顯和發自內心的展示」。（南平）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/meiyingxibuqiantinglunhuanbuduizhuza-baisihaijunjidejiangtouzi80yiyuan/\">美英西部潛艇輪換部隊駐紮 柏斯海軍基地將投資80億元</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:44:03+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614457+00:00"
    },
    {
      "id": "48ab45e638f9c79768551d06193266ee",
      "title": "第十屆「一帶一路高峰論壇」落幕　促成45份合作備忘 錄破紀錄",
      "link": "https://aucd.com.au/chinese-news/dishijieyidaiyilugaofengluntanluomucucheng45fenhezuobeiwang-lupojilu/",
      "summary": "<p>【本報訊】由特區政府與香港貿發局合辦、為期兩日的第十屆「一帶一路高峰論壇」於9月11日圓滿落幕，共吸引6,200名來自超過70個國家及地區的政商界翹楚參加，包括超過90位政商界代表發言，以及逾100個代表團參與。期間破紀錄促成45份合作備忘錄，並展示超過300個投資項目，安排逾800場一對一項目對接會，充分發揮香港作為「超級聯繫人」及「超級增值人」的優勢，鞏固作為「一帶一路」倡議功能平台的重要角色。</p>\n<p></p>\n<p></p>今屆論壇以「合作求變　共建未來」為主題，引入多項新元素，以深化合作與促進項目對接的流程。新增的「一帶一路」重點項目環節聚焦泰國及沙特阿拉伯的重大基建項目，備受關注。而「投資項目介紹環節」中新增的「中東及東盟市場聚焦」主題亦廣受好評。此外，新增「東盟專區」展示來自該地區全部10個成員國多個領域的最新項目，加強區域內的合作契機。</p>\n<p></p>\n<p></p>行政長官李家超在開幕環節致辭時表示，「一帶一路高峰論壇」促進政府、企業和人文交流，合作求變，10年來已累計逾120個國家和地區共45,000多人參與論壇，展示超過2,800個項目，透過合作和聯通構建共同願景，實踐共建「一帶一路」倡議的核心價值。</p>\n<p></p>\n<p></p>他表示，港府全速拓展香港的國際商貿網絡。他在過去3年訪問12個共建「一帶一路」國家，大部分均率領特區高級別商貿代表團出訪，見證香港與相關經濟體達成逾160份合作備忘錄、合作協議和成果。香港已與14個「一帶一路」國家簽署自由貿易協定、約20個「一帶一路」經濟體簽署投資協定、37個「一帶一路」稅務管轄區簽署全面性避免雙重課稅協定。去年，香港與共建「一帶一路」國家的商品貿易額逾2,760億美元，較2013年增長約八成，為同期香港對外商品貿易額增幅的3倍。</p>\n<p></p>\n<p></p>在論壇上，特區政府和相關機構與海外政府和機構展示9份合作備忘錄，涵蓋律政司、香港金融發展局、廉政公署、香港海關、香港天文台等，以及巴基斯坦、印尼、匈牙利、卡塔爾、柬埔寨、阿曼和阿聯酋，推動雙邊合作和交流。論壇亦促成其他約36份涵蓋多個領域的合作備忘錄。這些備忘錄連同最近在論壇前落實的新項目和交易，總值約10億美元。</p>\n<p></p>\n<p></p>論壇亦有超過200位獲頒「一帶一路獎學金」的學生、本地大學生、「連青人網絡」會員和青年發展委員會的青年大使參與。11日舉行的青年專章除了繼續邀請香港、內地和「一帶一路」國家的青年商業領袖分享經驗外，今年亦新增交流元素，讓參與者通過交流，進一步了解「一帶一路」的最新發展和機遇。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/dishijieyidaiyilugaofengluntanluomucucheng45fenhezuobeiwang-lupojilu/\">第十屆「一帶一路高峰論壇」落幕　促成45份合作備忘 錄破紀錄</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:34:00+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614478+00:00"
    },
    {
      "id": "750247c13a228481d5afb808daf1c046",
      "title": "被指破壞網絡生態 小紅書遭網信辦處罰",
      "link": "https://aucd.com.au/chinese-news/beizhipohuaiwangluoshengtai-xiaohongshuzaowangxinbanchufa/",
      "summary": "<p>【本報訊】國家網信辦11日通報，社交平台小紅書的「熱搜榜」頻繁呈現炒作明星動態等「不良信息」內容，破壞網絡生態，網信部門對小紅書平台採取約談、責令限期改正、警告、從嚴處理責任人等處置處罰措施。小紅書昨發回應稱誠懇接受，深刻汲取教訓，認真落實整改要求。</p>\n<p></p>\n<p></p>據中國網信網消息，國家網信辦認為小紅書平台未落實信息內容管理主體責任，指導上海市網信辦依據《網絡信息內容生態治理規定》等有關規定，對該平台採取處置處罰措施。通報稱，網信部門將持續聚焦破壞網絡生態違法違規突出問題，發揮網絡執法「利劍」作用，督促網站平台履行主體責任和社會責任，切實維護清朗網絡空間。</p>\n<p></p>\n<p></p>通報提到小紅書「在熱搜榜單重點環節頻繁呈現多條炒作明星個人動態和瑣事類詞條等不良信息內容」，但未具體指出所涉明星、個人動態和瑣事為何，有內地網民認為事件與內地女星趙露思有關。趙露思近期註銷擁有3000萬粉絲微博帳號，進駐小紅書且頻繁開直播，小紅書熱搜榜一度被與趙露思有關話題「洗版」。</p>\n<p></p>\n<p></p>小紅書昨發公告回應被處罰，稱已照網信部門的要求，第一時間成立整改專項工作小組，推進熱搜榜單生態專項治理，進一步提升熱搜榜單管理能力；並以此為戒，舉一反三，切實履行信息內容管理主體責任和社會責任，虛心接受輿論監督，積極維護清朗網絡空間。</p>\n<p></p>\n<p></p>小紅書平台一向以「精準推送」方式營運，即根據用戶個人喜好，推送內容給用戶頁面，其熱搜榜以往對用戶相對缺乏吸引力。「界面新聞」指出，小紅書近年改變熱搜榜運作方式，聚焦輕鬆無門檻的影視娛樂範疇，進一步撬動大眾討論，因此娛樂八卦、熱播劇綜、明星動態頻繁「霸屏」，過去以生活美學、好物「種草」（推薦、誘人購買）為主的方向受衝擊。內地專家認為熱搜榜需要人工干預、核查。</p>\n<p></p>\n<p></p>成立於2013年的小紅書最初定位為海淘化妝品平台，後來逐漸轉變為吃穿玩樂買的生活方式分享社區，目前月活躍用戶數超過3億。</p>\n<p></p>\n<p></p>今年以來，小紅書全面提速電商佈局，8月宣布成立「大商業板塊」，意圖整合商業化和電商團隊，並推出一系列舉措，從「種草社區」向「生活方式電商平台」加速轉型。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/beizhipohuaiwangluoshengtai-xiaohongshuzaowangxinbanchufa/\">被指破壞網絡生態 小紅書遭網信辦處罰</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:25:29+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614497+00:00"
    },
    {
      "id": "5043df3690eaedf5f2823c121e2c72ef",
      "title": "新州政府助力打造演出環境 現場音樂場館獲三倍資助",
      "link": "https://aucd.com.au/australian-news/xinzhouzhengfuzhulidazaoyanchuhuanjing-xianchangyinlechangguanhuosanbeizizhu/",
      "summary": "<p>【本報悉尼訊】新州各地將有更多場館能夠舉辦現場音樂活動，為在地音樂人創造演出機會，並帶動夜間經濟，這要歸功於新州工黨政府大幅增加的資助計畫。</p>\n<p></p>\n<p></p>與去年相比，資金規模增加三倍，共有 39間場館獲得總額 510萬元的場館升級補助金，幫助營運方進行隔音、添置設備，以及獲得專業建議，讓他們能在不影響鄰居的情況下舉辦更多音樂演出。</p>\n<p></p>\n<p></p>這項支持不僅能協助受成本壓力影響的小型企業擴展服務，還能為在地居民提供更多娛樂選擇，減少長途出行的需求。</p>\n<p></p>\n<p></p>受惠場館包括：Eltham 的 The Eltham Hotel、Coonamble 的 Outback Arts、Port Kembla 的 The Servo、Albury 的 The Globe、Marrickville 的 Red Rattler，以及 Penrith 的 Elton Chong 等。</p>\n<p></p>\n<p></p>2024/25 年度補助金共分為兩個方向：</p>\n<p></p>\n<p></p>· 場館升級基礎建設補助：共 495萬元，發放給30個專注於現場音樂的場館，用於隔音工程、能源效率升級，以及添購影音設備。</p>\n<p></p>\n<p></p>· 場館升級諮詢與顧問補助：共 11.7萬元，提供給9個場館，用於取得最佳實務建議，包括開發申請與規劃支出、法律服務、牌照顧問、能源效率審計，以及聲學評估報告等。</p>\n<p></p>\n<p></p>這項計畫是在2023/24年度 160萬元「隔音補助計畫」 的基礎上擴展而來，資助範圍更廣，進一步承認現場音樂對於文化、社會與夜間經濟復甦的重要性。</p>\n<p></p>\n<p></p>新州音樂與夜間經濟廳長格雷厄姆（John Graham ）說，未來的音樂巨星將從這些舞台起步，這些場館是新州現場音樂產業的重要基礎。太多場館面臨老舊基礎設施、噪音限制和成本上漲的壓力，我們正在幫助他們克服這些挑戰，好讓他們能繼續凝聚社群、支持在地音樂並推動夜間經濟。去年我們專注於隔音補助，今年我們將資金規模擴大三倍，並增加不同方式協助場館達到『演出就緒』的標準。</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/xinzhouzhengfuzhulidazaoyanchuhuanjing-xianchangyinlechangguanhuosanbeizizhu/\">新州政府助力打造演出環境 現場音樂場館獲三倍資助</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:15:48+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614516+00:00"
    },
    {
      "id": "a70ddcd4ed06e9a781c28787a70640b0",
      "title": "英商貿大臣訪中國 重啟英中產業合作對話",
      "link": "https://aucd.com.au/chinese-news/yingshangmaodachenfangzhongguo-zhongqiyingzhongchanyehezuoduihua/",
      "summary": "<p>【本報訊】據報導，英國商業暨貿易大臣凱爾10至11日訪問中國，重啟停擺數年的英中聯合經濟貿易委員會（JETCO）會議及英中產業合作對話，並與中國國務院副總理何立峰舉行雙邊會談。</p>\n<p></p>\n<p></p>據新華社報導，何立峰10日上午在北京人民大會堂會見凱爾時表示，中方將繼續與英方共同努力落實中國國家主席習近平主席與英國首相施凱爾達成的重要共識，推動兩國經貿合作持續穩定健康發展，實現兩國關係行穩致遠。中國堅持高水平對外開放，大力支持英國企業堅定投資中國的信心，繼續深耕中國市場，分享中國超大規模市場紅利。</p>\n<p></p>\n<p></p>凱爾表示，英方高度重視對中經貿合作，願與中方加強溝通協調，持續深化英中貿易投資關係。</p>\n<p></p>\n<p></p>除了合作事項，英國商貿部表示，凱爾也與中方討論了雙邊經貿投資關係遭遇的各項挑戰，涵蓋市場准入、公平競爭、經商環境和國家與經濟安全議題，例如中國企業對俄羅斯軍工業的支持，以及北京實施衝擊國際供應鏈的稀土出口管制。凱爾另就人權和香港議題，向中國政府提出挑戰。</p>\n<p></p>\n<p></p>凱爾訪中期間與中國商務部部長王文濤共同主持原本在2018年之後即未舉行的JETCO會議，並與中國工業和信息化部部長李樂成共同主持原在2022年之後即停擺的英中產業合作對話。</p>\n<p></p>\n<p></p>根據英國商貿部發布的資訊，JETCO會議期間，英中雙方觸及世界貿易組織（WTO）改革議題。雙方就強化服務貿易合作達成共識，並擬於11月再次召集英中服務貿易工作小組。</p>\n<p></p>\n<p></p>英中另在貿易投資領域簽署一系列備忘錄，並相應成立WTO工作小組、健康照護創新平台及貿易救濟交流機制，以利在改革WTO、支持國際多邊貿易體系、健康產業標準協調一致，以及貿易救濟政策和措施透明度等議題，加強溝通討論。</p>\n<p></p>\n<p></p>此外，英國商貿部指出，英中有意就碳捕捉、利用與封存建立工作小組，以在技術標準訂定和促進貿易方面，強化合作。</p>\n<p></p>\n<p></p>舉行產業合作對話期間，英中雙方同意就汽車產業標準規範、工業加速減碳及數位經濟等議題和領域，成立工作小組，並重申將致力發展由業界主導的英中產業合作夥伴關係，重點領域即包含汽車產業、數位經濟、工業減碳。</p>\n<p>The post <a href=\"https://aucd.com.au/chinese-news/yingshangmaodachenfangzhongguo-zhongqiyingzhongchanyehezuoduihua/\">英商貿大臣訪中國 重啟英中產業合作對話</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:14:00+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614534+00:00"
    },
    {
      "id": "7a0a2b2a38199d6ae08dffef18f99ed1",
      "title": "政治盟友柯克遭槍擊身亡 特朗普追授總統自由勳章",
      "link": "https://aucd.com.au/world-news/zhengzhimengyoukekezaoqiangjishenwang-telangpuzhuishouzongtongziyouxunzhang/",
      "summary": "<p>【本報綜合訊】美國總統特朗普重要盟友柯克遇襲身亡，特朗普11日在911恐攻紀念儀式上宣布將追授柯克「總統自由獎章」。據悉副總統萬斯亦前往探視柯克家屬，並將送他的靈柩返回亞利桑那州。</p>\n<p></p>\n<p></p>柯克當地時間周三到猶他州猶他谷大學出席活動，他回答現場觀眾提問時突然傳出槍聲，柯克頸部中槍大量出血，之後倒地。當時現場有約3000名觀眾隨即四散，場面混亂。</p>\n<p></p>\n<p></p>網上片段見到，槍擊現場附近天台疑似有一名狙擊手，在事後立即逃走。當局指，一名穿深色衫的槍手在距離柯克約180米的一幢建築物天台開火，柯克送院搶救，最終傷重不治。</p>\n<p></p>\n<p></p>聯邦調查局初步調查指，槍手看起來是大學生年紀，在活動開始前數分鐘抵達，完美混入校園當中，行兇後逃往附近的社區，並表示有足夠閉路電視片段追查槍手的去向。</p>\n<p></p>\n<p></p>當局在附近叢林檢獲一把大口徑步槍。《華爾街日報》引述知情人士報道，步槍彈匣還有三發子彈，每發都刻有跨性別和反法西斯主義文字。</p>\n<p></p>\n<p></p>猶他州州長考克斯形容事件是政治暗殺，促請各界尋找停止彼此仇恨的方法。</p>\n<p></p>\n<p></p>總統特朗普則形容柯克是偉大及傳奇人物，表示深感悲痛和憤怒，並將事件歸咎激進左翼言論。</p>\n<p></p>\n<p></p>美媒CNBC報導，特朗普11日在五角大廈舉行的911恐攻紀念儀式上宣布，將追授象徵美國最高平民榮譽的總統自由獎章（Presidential Medal of Freedom）給柯克。</p>\n<p></p>\n<p></p>特朗普在致詞開頭說道：「活動開始前，我要表達美國人民對於柯克遭遇殘忍暗殺的震驚與哀痛。查理是同輩中的偉人、自由的捍衛者，並啟發許許多多的人。」</p>\n<p></p>\n<p></p>談到頒授獎章一事，特朗普稱日期尚未確定，但「我可以保證一件事：會有非常、非常多人」。</p>\n<p></p>\n<p></p>美國副總統萬斯（JD Vance）則是柯克的多年老友。</p>\n<p></p>\n<p></p>政治新聞機構Politico報導，萬斯11日取消前往紐約世貿遺址的911恐攻紀念活動，與妻子烏沙．萬斯（Usha Vance）前往猶他州鹽湖城（Salt Lake City）。</p>\n<p></p>\n<p></p>知情人士透露，萬斯計劃以專機「空軍二號」（Air Force Two）送柯克的遺體、柯克的妻子及一些家屬與親友，返回柯克在亞利桑那州鳳凰城（Phoenix）的住處。</p>\n<p></p>\n<p></p>FBI公布嫌疑人影像</p>\n<p></p>\n<p></p>調查人員11日指出，他們已尋獲疑似用於殺害柯克的栓動式槍機步槍，並公布一名嫌疑人的影像，目前正持續追緝涉案槍手，調查人員並形容槍手為大學生年齡。</p>\n<p></p>\n<p></p>案發當時，柯克在猶他谷大學校園主持名為「證明我錯了」（Prove Me Wrong）的戶外辯論會，現場約有3000人。聯邦調查局（FBI）及州級官員表示，凶嫌在活動開始前幾分鐘進入校園。</p>\n<p></p>\n<p></p>警方在記者會上說，監視器畫面顯示，此人走上樓梯到屋頂，隨後朝柯克開槍。子彈射中柯克的脖子時，堅定捍衛擁槍權的柯克正在回答有關大規模槍擊案的提問。台下聽眾驚慌失措地四處逃散。</p>\n<p></p>\n<p></p>FBI探員波爾斯（Robert Bohls）告訴記者，槍手犯案後跳下屋頂，逃入鄰近社區。</p>\n<p></p>\n<p></p>調查人員在靠近案發現場的林地找到一把高威力栓動式槍機步槍，正在比對掌紋及腳印等線索。11日學校停課，校園一片空曠，案發大樓屋頂與鄰近林地均拉起黃色封鎖線，讓調查人員持續搜證。</p>\n<p></p>\n<p></p>猶他州公共安全委員梅森（Beau Mason）告訴記者，凶嫌年齡看似大學生，「完全融入」學校氛圍。</p>\n<p></p>\n<p></p>FBI已釋出監視器拍下的模糊影像，畫面中這名「嫌疑人」身穿黑色長袖上衣、戴著黑色墨鏡與深色棒球帽，上衣疑似印有一隻在美國國旗上方振翅飛翔的白頭海鵰。</p>\n<p></p>\n<p></p>「華爾街日報」（The Wall Street Journal）報導，調查人員尋獲的彈藥上看似刻有訊息，而熟知調查狀況的消息人士告訴路透社，目前還在分析刻字內容及其意涵。</p>\n<div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"addtoany_header\"> </div>\n<div class=\"a2a_kit a2a_kit_size_40 addtoany_list\"><a class=\"a2a_button_wechat\" href=\"https://www.addtoany.com/add_to/wechat?linkurl=&amp;linkname=\" rel=\"nofollow noopener\" target=\"_blank\" title=\"WeChat\"></a></div>\n</div>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/W2_99072.jpg\" /><figcaption class=\"tdb-caption-text\">FBI已釋出監視器拍下的模糊影像，畫面中這名「嫌疑人」身穿黑色長袖上衣、戴著黑色墨鏡與深色棒球帽，上衣疑似印有一隻在美國國旗上方振翅飛翔的白頭海鵰。</figcaption>\n<p>The post <a href=\"https://aucd.com.au/world-news/zhengzhimengyoukekezaoqiangjishenwang-telangpuzhuishouzongtongziyouxunzhang/\">政治盟友柯克遭槍擊身亡 特朗普追授總統自由勳章</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:09:34+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614552+00:00"
    },
    {
      "id": "891d0933a3cc15cc9a1d62a41e5276b1",
      "title": "五角大樓舉行悼念儀式",
      "link": "https://aucd.com.au/world-news/wujiaodaloujuxingdaonianyishi/",
      "summary": "<p>【本報綜合訊】美國911事件24周年，紐約世貿中心遺址和五角大樓舉行悼念儀式。總統特朗普出席五角大樓的儀式時，形容911是「野蠻的怪物」、攻擊美國文明象徵的事件，但同時亦向世界展示了美國的不屈精神。</p>\n<p></p>\n<p></p>位於弗吉尼亞州的國防部五角大樓，工作人員在牆上緩緩展開一面美國國旗，再用風笛演奏經典聖詩《奇異恩典》。隨後五角大樓舉行悼念儀式，總統特朗普和夫人梅拉尼婭亦有出席。跟往年不同，今次儀式由大樓外移師至大樓內的庭園舉行。</p>\n<p></p>\n<p></p>24年前的襲擊中，其中一架被騎劫的客機撞向五角大樓，機上和大樓內合共有184人喪生，儀式上逐一讀出死難者名字。</p>\n<p></p>\n<p></p>特朗普在儀式上致詞，首先哀悼前一天被刺殺的保守派政治評論員柯克。至於911事件，特朗普就形容是「野蠻的怪物」攻擊美國文明象徵的事件，但他認為當天亦向世界展示了美國的不屈精神。</p>\n<p></p>\n<p></p>美國總統特朗普說：「美國人會受打擊，但不會屈服，我們會流血，但不會卑躬屈膝。我們對抗恐懼、忍受烈火煎熬，並從每次嚴峻考驗中站起來，變得更強大、自豪和偉大。」</p>\n<p></p>\n<p></p>防長海格塞斯就形容，在911事件後，有一整個世代的美軍挺身而出，為美國復仇及確保國家安全。</p>\n<p></p>\n<p></p>2001年9月11日，伊斯蘭恐怖組織阿爾蓋達的成員在美國騎劫了四架民航客機，其中兩架撞向位於紐約的世貿中心一號及二號大樓，連同撞向五角大樓，以及在賓夕法尼亞州墜毀的另外兩架被騎劫客機，襲擊造成近3000人死亡，是史上死傷最嚴重的恐襲。</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/wujiaodaloujuxingdaonianyishi/\">五角大樓舉行悼念儀式</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:08:48+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614569+00:00"
    },
    {
      "id": "c3ec9bd830daa51d63b501f579fbb09b",
      "title": "內塔尼亞胡嗆卡塔爾",
      "link": "https://aucd.com.au/world-news/neitaniyahuqiangkataer/",
      "summary": "<p>【本報綜合訊】以色列總理內塔尼亞胡周三警告卡塔爾，要麼驅逐巴勒斯坦激進組織哈瑪斯官員，要麼「將他們繩之以法。因為如果你們不這麼做，我們就會這麼做。」他同時指控卡塔爾為哈瑪斯提供庇護與資金，這番言論引發卡塔爾強烈反駁。卡塔爾周四清晨發表措辭強烈的聲明，回擊內塔尼亞胡關於該國設有哈瑪斯辦事處的相關說法，稱其言論「魯莽」。</p>\n<p></p>\n<p></p>路透報導，這場激烈交鋒發生在以色列周二在卡塔爾發動空襲、企圖狙殺哈瑪斯政治領導人之後。此事件使得以色列在中東的軍事行動進一步升級，引發國際社會一片譴責。卡塔爾外交部指出：「內塔尼亞胡完全清楚，哈瑪斯辦事處的設立是在美國和以色列的請求下，作為卡塔爾居中斡旋協調的一部分」，「相關談判一向是以官方且透明的方式進行，有國際支持，並在美國與以色列代表團在場下展開。內塔尼亞胡暗示卡塔爾秘密庇護哈瑪斯代表團的說法，只是為了掩飾一樁已被全世界譴責的罪行而做出的絕望嘗試。」</p>\n<p></p>\n<p></p>卡塔爾與埃及一直在斡旋哈瑪斯與以色列之間的和平談判。卡塔爾警告，以色列對多哈的攻擊恐將破壞這些談判進程。卡塔爾外交部表示：「我們將與合作夥伴一起確保內塔尼亞胡負起責任，並終止他的魯莽與不負責任的行為。」</p>\n<p></p>\n<p></p>另一方面，卡塔爾總理穆罕默德（Sheikh Mohammedbin Abdulrahman Al Thani）接受美國有線電視新聞網（CNN）訪問時表示，以色列企圖暗殺在多哈的哈瑪斯領導人的行動「野蠻」。穆罕默德對CNN主播安德森（Becky Anderson）表示：「我們原以為自己是在跟文明人打交道。這也是我們對待他人的方式。但（內塔尼亞胡）採取的行動，我無法形容，只能說是野蠻的行動。」他說：「我無法用言語表達我們對這種行為的憤怒。這是國家恐怖行動」，「我們遭背叛了。」穆罕默德認為以色列周二對多哈的襲擊「扼殺了所有在加薩的人質獲救的希望」。</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/neitaniyahuqiangkataer/\">內塔尼亞胡嗆卡塔爾</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:08:07+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614586+00:00"
    },
    {
      "id": "32f6a3be6302f000ddabba3f721fcd0d",
      "title": "20萬法國人喊「封鎖一切」 緊縮政策掀抗議潮 馬克龍政府爆危機",
      "link": "https://aucd.com.au/world-news/20wanfaguorenhanfengsuoyiqie-jinsuozhengcexiankangyichao-makelongzhengfubaoweiji/",
      "summary": "<p>【本報綜合訊】周三法國多個城市爆發抗議活動，各地抗議者封堵高速公路、焚燒路障，與警方爆發零星衝突，以表達對總統馬克龍、政治菁英以及計畫中的支出削減的不滿。有近500人被捕。</p>\n<p></p>\n<p></p>這場「封鎖一切」（Block Everything）抗議運動加劇法國的政治動盪，當天保守派勒克努（Sebastien Lecornu）在前總理因不受歡迎的嚴厲預算削減計畫遭國會罷免後，接任馬克龍政府（Emmanuel Macron）的新總理職位。巴黎公共運輸公司RATP的CGT工會官員弗雷德說：「都是一樣的爛事，問題在於馬克龍，不是部長們。他必須下台。」</p>\n<p></p>\n<p></p>當局在全國部署超過8萬名安全人員，清除障礙並對示威者施放水柱，有幾個地點的緊張局勢升溫。在巴黎，防暴警察間歇性使用催淚瓦斯驅散人群，有近200人被拘留。「封鎖一切」最初在5月間由右翼團體於社群媒體發起，表達對政府的不滿，之後左翼與極左團體也加入。</p>\n<p></p>\n<p></p>法國面臨降低預算赤字的壓力，目前赤字幾乎是歐盟3%上限的兩倍，國債總額相當於GDP的114%。法國內政部長雷泰約（Bruno Retailleau）表示，全法約有近20萬人參與此次運動，他形容這是「重大動員」，但他說：「那些想要封鎖國家的人未能如願」。這場運動反映出抗議者對執政菁英的憤怒，他們稱執政菁英一心推行緊縮政策。上屆政府提議削減440億歐元（約新台幣1.6兆元）的政府開支後，這種不滿情緒進一步加深。</p>\n<p></p>\n<p></p>「封鎖一切」運動常被拿來與2018-2019年的「黃背心」運動相比較，當時因稅收和生活成本問題爆發，迫使馬克龍做出數十億歐元的政策讓步。然而，巴黎左傾智庫尚饒勒斯基金會（Jean-Jaures Foundation）社會學家布里斯帝耶爾（Antoine Bristielle）指出，兩者存在世代差異。他說：「黃背心運動中，我們看到的是陷入困境、努力維持生計的法國，很多是工人和退休人士。而這次年齡層偏年輕。」他們「對世界有一定的願景，希望更多社會正義、更少不平等，以及一個運作方式不同、更好的政治體系。」21歲學生莫林（Alice Morin）說：「年輕人是未來，老一代留給我們一個糟糕的世界、一個糟糕的政府。改變它是我們的責任，我們要在舊世界的灰燼上舞蹈。」</p>\n<p></p>\n<p></p>《紐約時報》報導，研究線上陰謀運動的巴黎西堤大學數位素養（digital literacy）講師曼德斯法蘭斯（Tristan Mendès France）指出，許多知名黃背心運動人士也支持「封鎖一切」。他表示，這個運動並不集中，有著分散的影響，包括許多擁有大量追隨者的極右派網紅。「網路上的氛圍呈現憤怒、挫折以及所謂的dégagisme」，曼德斯法蘭斯用這個法文字，代表對法國整個政治階層的全面拒絕。</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/20wanfaguorenhanfengsuoyiqie-jinsuozhengcexiankangyichao-makelongzhengfubaoweiji/\">20萬法國人喊「封鎖一切」 緊縮政策掀抗議潮 馬克龍政府爆危機</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:07:28+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614602+00:00"
    },
    {
      "id": "46cae57b0ccec0ad67d2c6b02a84e536",
      "title": "尼泊爾反政府抗議潮逾千死傷 Z世代挺前首席女大法官任臨時總理",
      "link": "https://aucd.com.au/world-news/nipoerfanzhengfukangyichaoyuqiansishang-zshidaitingqianshouxinudafaguanrenlinshizongli/",
      "summary": "<p>【本報綜合訊】尼泊爾「Z世代」抗議群眾11日支持前首席女性大法官卡爾基領導臨時政府，並呼籲解散國會。尼泊爾政府日前封鎖社群媒體引爆致命示威，迫使總理下台。</p>\n<p></p>\n<p></p>路透社報導，73歲的卡爾基（Sushila Karki）2016年成為尼泊爾首位女性首席大法官，她在任內最令人讚許的，就是對貪腐採取零容忍政策，讓許多抗議領袖點名支持她。</p>\n<p></p>\n<p></p>34歲的抗議人士吉哈（Sujit Kumar Jha）說：「我們知道卡爾基的本色，她誠實、無畏且堅定不移。」</p>\n<p></p>\n<p></p>示威群眾代表薩巴（Ojaswi Raj Thapa）告訴記者：「我們呼籲解散國會。我們並不是要廢除憲法。我們可能需要對憲法做些修改，但我們無意廢除憲法。」</p>\n<p></p>\n<p></p>參與這場大規模抗議的大多是十幾歲或二十出頭的年輕人，因此被稱為「Z世代示威」，掀起尼泊爾數十年來最嚴重的騷亂。當局8日的鎮壓行動造成至少19人死亡後，全國群情激憤，迫使總理奧利（K.P.SharmaOli）請辭。</p>\n<p></p>\n<p></p>尼泊爾衛生部表示，死亡人數如今已攀升至34人，另有超過1300人受傷。</p>\n<p></p>\n<p></p>尼泊爾軍人11日持續在首都加德滿都（Kathmandu）安靜的街道上巡邏，商店和學校仍維持關閉，但一些基本服務已經恢復。</p>\n<p></p>\n<p></p>尼泊爾這波抗議潮，也被視為年輕人對政府未能打擊貪腐、創造更多經濟機會的憤怒。抗議群眾縱火焚燒多座政府大樓，包括最高法院、部長官邸，甚至是奧利的私人寓所。</p>\n<p></p>\n<p></p>觀光重鎮波卡拉（Pokhara）多家飯店和加德滿都的希爾頓飯店（Hilton）也遭殃。</p>\n<p></p>\n<p></p>一名熟悉內情的消息人士告訴路透社，卡爾基已經同意出任臨時總理，當局正設法找到符合憲法的途徑來任命她。</p>\n<p></p>\n<p></p>尼泊爾媒體報導，卡爾基正在與總統鮑德爾（Ram Chandra Paudel）及陸軍司令席格戴爾（Ashok Raj Sigdel）舉行會談。</p>\n<p></p>\n<p></p>鮑德爾說，他正竭盡全力，在憲法架構內解決「眼前的艱難局勢」、保護民主並維護和平與秩序。</p>\n<p></p>\n<p></p>尼泊爾軍方發言人稍早說，軍方正努力使局勢恢復正常，加德滿都及周邊地區大部分時間仍將實施宵禁；機場發言人則表示，國際航班仍正常運作。</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/nipoerfanzhengfukangyichaoyuqiansishang-zshidaitingqianshouxinudafaguanrenlinshizongli/\">尼泊爾反政府抗議潮逾千死傷 Z世代挺前首席女大法官任臨時總理</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:06:48+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614619+00:00"
    },
    {
      "id": "4962619df05dab79158feb281b72ac70",
      "title": "政府兒童牙科資助使用率低",
      "link": "https://aucd.com.au/australian-news/zhengfuertongyakezizhushiyongludi/",
      "summary": "<p>【本報訊】盡管有 240 萬名兒童符合條件，但僅有 60 萬名澳人使用了政府提供的兒童牙科福利計劃（Child Dental Benefits Schedule），該計劃在兩年內為兒童牙科服務提供 1132 元的補助。</p>\n<p></p>\n<p></p>自十年前推出以來，該計劃的使用率一直停留在 40%。</p>\n<p></p>\n<p></p>澳洲牙科協會表示，導致參與率偏低的原因在於申請流程復雜、獲取渠道不夠清晰。盡管政府在社交媒體上進行宣傳，但也承認廣告力度不足，需要進一步推廣以提高參與度。</p>\n<p></p>\n<p></p>根據規定，申請人需滿足以下條件：兒童必須未滿 18 歲，其家庭需領取某類政府津貼，如Family Tax Benefit A或Parenting Payment。</p>\n<p></p>\n<p></p>人們可以通過 MyGov 平台查詢自己是否符合的補助資格，同時可提前聯繫牙醫確認其是否參與該計劃。</p>\n<p></p>\n<p></p>該計劃涵蓋的牙科服務包括：常規檢查、X 光片、潔牙、窩溝封閉、補牙、根管治療和拔牙，但不包括牙齒美白或牙齒矯正等項目。（蘇）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/zhengfuertongyakezizhushiyongludi/\">政府兒童牙科資助使用率低</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:06:11+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:10.614635+00:00"
    },
    {
      "id": "77e09ea149854e48e6d328e5e0e434f6",
      "title": "特朗普瘋狂圍堵無效 中國大陸全球出口再創增長",
      "link": "https://aucd.com.au/world-news/telangpufengkuangweiduwuxiao-zhongguodaluquanqiuchukouzaichuangzengzhang/",
      "summary": "<p>【本報綜合訊】美國總統特朗普重返白宮後，再度將矛頭指向中國，他四月時宣稱，美國「被全世界佔便宜」，而中國大陸更是「佔盡便宜之王」（chief-ripper-offer），隨後加徵關稅、懲罰關稅盡岀，結果新數據顯示特朗普的策略效果有限，中國貿易出口總值逆勢成長6%，尤其在全球南方（Global South）和歐盟地區。</p>\n<p></p>\n<p></p>英國《經濟學人》（The Economist）報導，特朗普除了放話之外也採取了許多實際行動，例如美國對中國商品加徵高額關稅，理由包括懲罰中國大陸在芬太尼（Fentanyl）問題上的角色，或者透過與東南亞國家的簽訂貿易協議，防堵中國貨品「轉運」輸美，同時也施壓歐盟，避免中國製金屬、元件進入其供應鏈。</p>\n<p></p>\n<p></p>不過，最新數據顯示特朗普的策略收效有限，中國海關9月8日公布的數據指出，過去三個月中國對美出口年減25%，美國出口到中國的佔比也從15%降至10%。然而，中國總出口卻逆勢成長了6%。同期，對非洲出口暴增33%，對東盟出口成長20%，對歐洲則增加近10%，如今歐盟進口的的中國商品比美國多出了60%。</p>\n<p></p>\n<p></p>中國大陸領導人習近平則以反制美國政府關稅作為回應，並且積極拉攏歐盟、印度、馬來西亞與越南等地區，9月1日在上海合作組織峰會上，習近平更呼籲成員國「反對冷戰思維與霸凌」，把中國塑造成美國之外的另一種選擇。</p>\n<p></p>\n<p></p>中國「一帶一路」倡議也在助推這股趨勢。澳洲葛瑞菲斯亞洲研究所（Griffith Asia Institute）指出，2025年上半年相關活動規模創新高，新增合約與投資超過1200億美元，其中近半數建設專案落在非洲，金額超過300億美元，為去年同時期的5倍。過去3個月，中國出口到尼日暴增逾50%，主因是中方資金支持的鐵路與電力建；埃及同樣透過「一帶一路」融資；肯亞則計劃將部分中國貸款由美元改為人民幣計價，埃及、奈及利亞與南非也已簽署貨幣互換協議。</p>\n<p></p>\n<p></p>另一方面，中國供應鏈對於東南亞來說也逐漸在增強，中國大陸對泰國與越南出口年增約25%，尤其是電子與機械設備，成長超過40%，部分成長來自企業搶在新關稅前提前出貨，但更深層的變化是中國企業正把部分產能轉移到印尼、馬來西亞、泰國與越南，以符合東協原產地規則，進一步鞏固在區域貿易中的地位。</p>\n<p></p>\n<p></p>除了美國以外的消減案例出現在北美，中國對墨西哥出口在5至7月減少了6%，而墨西哥總統薛恩鮑姆（Claudia Sheinbaum）4日宣布，將對中國汽車、紡織品與塑膠徵收新關稅，既是保護本土產業，也是回應特朗普長期推動的「北美堡壘」構想。</p>\n<p></p>\n<p></p>《經濟學人》以歷史的教訓作為總結，指出明朝在15世紀開始收縮對外貿易，最終削弱國力，如今美國若築起自己的「堡壘」，恐怕也會陷入同樣的困境，而最新的貿易數據已經顯露端倪，對美國來說不太樂觀。</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/telangpufengkuangweiduwuxiao-zhongguodaluquanqiuchukouzaichuangzengzhang/\">特朗普瘋狂圍堵無效 中國大陸全球出口再創增長</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:05:17+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105560+00:00"
    },
    {
      "id": "d576c4be70ba24ee594d84be66ccfabf",
      "title": "歐洲央行續維持利率不變",
      "link": "https://aucd.com.au/world-news/ouzhouyangxingxuweichililububian/",
      "summary": "<p>【本報綜合訊】隨著通膨降溫，加上與美國的貿易緊張局勢緩解，歐洲中央銀行（ECB）11日連續第2次會議決議維持利率不變。另外，土耳其央行11日則是再度降息。</p>\n<p></p>\n<p></p>法新社報導，在歐元區通膨率2.1%，接近歐洲央行目標2%的情況下，歐洲央行11日一如市場普遍預期，維持基準存款利率2%不變。</p>\n<p></p>\n<p></p>歐洲央行11日也上修2025年經濟成長預估，但微幅下調2026年成長預估，同時提高今、明年的通膨預測。</p>\n<p></p>\n<p></p>歐洲央行上修今年成長預估，從之前預估的0.9%調高至1.2%。同時下調明年成長預估，從之前預估的1.1%下修至1.0%。</p>\n<p></p>\n<p></p>至於通膨方面，歐洲央行微幅調高今年通膨預測至2.1%，明年通膨預測也提高至1.7%。</p>\n<p></p>\n<p></p>此外，土耳其央行在國內高達兩位數的通膨持續放緩下，11日再度調降政策利率。</p>\n<p></p>\n<p></p>土耳其當局今年3月逮捕隸屬反對派的伊斯坦堡市長引發抗議活動後，土耳其央行將基準利率調升至46%，接著於7月降息至43%。</p>\n<p></p>\n<p></p>土耳其央行11日再度降息，利率降至40.5%，降幅高於分析師預期的2個百分點。</p>\n<p></p>\n<p></p>土耳其央行也釋出訊號，若有需要，不排除再度升息。</p>\n<p></p>\n<p></p>央行聲明表示：「通膨展望若明顯偏離階段性目標，貨幣政策立場將會收緊。」</p>\n<p>The post <a href=\"https://aucd.com.au/world-news/ouzhouyangxingxuweichililububian/\">歐洲央行續維持利率不變</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-12T00:04:27+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105589+00:00"
    },
    {
      "id": "7edccb6899eae6d3184dc5056e7f3d56",
      "title": "澳洲主要銀行紛紛大裁員 技術轉型與利潤壓力成主因",
      "link": "https://aucd.com.au/australian-news/aozhouzhuyaoyinxingfenfendacaiyuan-jishuzhuanxingyulirunyalichengzhuyin/",
      "summary": "<p>【本報訊】澳洲多家大型銀行近期連續宣布裁員，凸顯出技術變革與提升利潤的壓力正在推動銀行業裁員潮。最新宣布裁員的是本迪戈與阿德萊德銀行（Bendigo and Adelaide Bank）。</p>\n<p></p>\n<p></p>金融業工會（Finance Sector Union, FSU）周四宣布，本迪戈銀行計劃裁減 158 個崗位，其中絕大多數為技術崗位。此前，本周三有消息稱國民銀行（NAB）將裁員 410 人，而周二澳紐新銀行（ANZ）宣布裁員 3500 人。</p>\n<p></p>\n<p></p>據悉，本迪戈的裁員措施是其技術部門重組的一部分，目前正與工會磋商。而 NAB 本周的裁員則主要針對該行的技術及企業運營部門。</p>\n<p></p>\n<p></p>阿特拉斯基金管理公司（Atlas Funds Management）首席投資官戴夫（Hugh Dive）表示，技術升級是澳洲銀行近期裁員的原因之一，因為當銀行升級 IT 基礎設施後，往往期望從中獲得回報。</p>\n<p></p>\n<p></p>戴夫還指出，增加利潤的需求也是近期裁員的重要因素，同時 NAB、西太銀行（Westpac）和澳紐銀行的首席執行官均屬新上任，正在為各自銀行注入個人風格。</p>\n<p></p>\n<p></p>他說，他們在技術上投入大量資金，這不是為了替Oracle公司抬高利潤，而是要獲得回報。如果能減少後台的人工操作，那就是好事，而這正是他們要做的。</p>\n<p></p>\n<p></p>金融服務公司Morningstar的分析師扎亞（Nathan Zaia）表示，銀行面臨來自員工工資的通脹壓力以及 IT 基礎設施的開支。他指出，銀行整合 IT 系統有助於風險管理，並能提高運營效率。</p>\n<p></p>\n<p></p>扎亞說，如果能讓每一位銀行職員更快地完成貸款審批，長遠來看，銀行所需的員工可能就會減少。我們可能只是逐漸看到這一過程發生，而不是人員數量突然大幅下降。</p>\n<p></p>\n<p></p>雖然澳紐銀行裁員 3500 人是行業內規模最大的一次，但西太銀行也在新任首席執行官米勒（Anthony Miller）的領導下進行裁員，旨在簡化運營。據悉，今年早些時候，米勒已要求管理層考慮將員工人數減少 5%。相比之下，聯邦銀行（CBA）在上一個財年本土員工數量則略有上升。</p>\n<p></p>\n<p></p>Jarden分析師威爾遜（Matt Wilson）表示，銀行正努力保護利潤，因為在利率下降擠壓利潤空間的背景下，整個行業的利潤增長並不顯著。</p>\n<p></p>\n<p></p>他說，盈利壓力存在，因此他們都在勒緊褲腰帶，這或許也反映了銀行管理層對未來盈利前景的判斷。</p>\n<p></p>\n<p></p>威爾遜此前指出，四大銀行在降低成本收入比方面存在實質性機會。他說，很明顯，該行業僱傭了大量員工。</p>\n<p></p>\n<p></p>金融業工會表示，本迪戈銀行的裁員源自其長期優化網點和通過自動化提高效率的計劃，並警告這種變化將導致客戶服務質量下降。</p>\n<p></p>\n<p></p>本迪戈銀行發言人則強調提高生產力與滿足客戶期望的重要性，並表示銀行承諾與員工保持協商。</p>\n<p></p>\n<p></p>該發言人說，為確保能夠繼續實現對所有利益相關者的使命，銀行將持續探索改進生產力與提升客戶體驗的方式。銀行會定期審查各業務板塊，並繼續優先投資創新，以支持業務發展並滿足客戶不斷變化的期望。</p>\n<p></p>\n<p></p>金融業工會還表示，已將本迪戈銀行告上公平工作委員會（Fair Work Commission），指控該行未向受影響員工提供足夠的信息。（蘇）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/aozhouzhuyaoyinxingfenfendacaiyuan-jishuzhuanxingyulirunyalichengzhuyin/\">澳洲主要銀行紛紛大裁員 技術轉型與利潤壓力成主因</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T23:47:12+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105610+00:00"
    },
    {
      "id": "6fc798f2c240ba3b38f60029c173aad6",
      "title": "允許全科醫生診斷治療多動症 醫療團體呼籲制定全國性規則",
      "link": "https://aucd.com.au/australian-news/yunxuquankeyishengzhenduanzhiliaoduodongzheng-yiliaotuantihuyuzhidingquanguoxingguize/",
      "summary": "<p>【本報柏斯訊】醫療衛生專業人員呼籲制定全國性規則，允許普通全科醫生（GP，亦即家庭醫生）診斷和治療多動症（ADHD），以幫助避免患者和家屬負擔高成本和受到延誤。</p>\n<p></p>周五在柏斯舉行的聯邦和各州及領地衛生部長廳長聯席會議會前夕，代表普通全科醫生和多動症醫療專業人士的團體呼籲在相關醫藥處方規則上保持一致，以減輕衛生系統的壓力，並使多動症（ADHD）患者獲得醫療護理更快、更實惠。</p>\n<p></p>這也將為兒科醫生和精神科醫生等專家騰出更多時間來提供其他類型的醫療服務。</p>\n<p></p>這些醫療團體已致函全國的衛生部長廳長們，要求做出改變，以便除了精神科醫生和兒科醫生之外，專科醫生可以在 2026 年 6 月底之前開始、改變和繼續為成人和兒童開出服用多動症藥物的處方。</p>\n<p></p>兒童醫療護理向成人醫療護理的年齡限制、審查期和過渡要求的標準將保持一致。</p>\n<p></p>澳洲皇家全科醫生學院（Royal Australian College of GPs）和澳洲多動症專業人員協會（Australasian ADHD Professionals Association）也希望更多州和領地的全科醫生診斷多動症（ADHD）的培訓得到資助，就像新州和西澳一樣。</p>\n<p></p>在 6 月的上一次聯席會議上，澳洲的衛生部長廳長一致認為，簡化多動症處方規則是一個關鍵優先事項。</p>\n<p></p>此前，聯邦議會對多動症進行了調查，該調查也支持全國一致的規則和更好的訪問。</p>\n<p></p>澳洲皇家全科醫生學院院長賴特 （Michael Wright） 表示，全科醫生可以將患者轉介到需要更多支持來管理任何其他疾病的服務機構。</p>\n<p></p>他說：「這是衛生部長廳長們確保患者無論住在哪裡都能獲得一致、負擔得起的多動症護理的機會。我們有機會在澳洲各地提供多動症醫療護理，並幫助患者茁壯成長。」</p>\n<p></p>澳洲農村和偏遠醫學院（Australian College of Rural and Remote Medicine）院長馬丁（ Rod Martin ）表示，患者獲得護理的機會不應由他們居住的地方決定。</p>\n<p></p>他說：「澳洲農村和偏遠地區獲得多動症診斷和治療的機會較低，這既反映了在首府城市以外獲得非全科醫生專家的機會減少，也反映了接受過多動症培訓的農村通才和農村全科醫生對這種機會的影響。」</p>\n<p></p>澳洲多動症專業人士協會主席科希爾（David Coghill ）表示，這次會議是一個為患者提供服務的機會。</p>\n<p></p>「通過全科醫生提供非複雜的多動症醫療護理將增加獲得護理的機會，減少不平等和成本，並改善澳洲人的生活。」（南平）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/yunxuquankeyishengzhenduanzhiliaoduodongzheng-yiliaotuantihuyuzhidingquanguoxingguize/\">允許全科醫生診斷治療多動症 醫療團體呼籲制定全國性規則</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T23:23:56+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105630+00:00"
    },
    {
      "id": "1996ab4c6db58b3fbed4f278fbd8b84d",
      "title": "維州將成立食品安全局 整合現有資源更好發揮作用",
      "link": "https://aucd.com.au/australian-news/weizhoujiangchenglishipinanquanju-zhenghexianyouziyuangenghaofahuizuoyong/",
      "summary": "<p>【本報墨爾本訊】維州艾倫工黨政府正在簡化繁瑣手續，設立新的食品安全監管機構，讓維州的家庭更容易獲得新鮮食品。</p>\n\n\n\n<p>維州農業廳長斯彭斯（Ros Spence）和衛生廳長托馬斯（Mary-Anne Thomas）宣布將成立新的、更強大的監管機構維州食品安全局 (Safe Food Victoria)，旨在更好地保護公眾健康，並繼續增強社區對食品安全的信心。</p>\n\n\n\n<p>這個專門的食品安全監管機構將充分利用現有監管人員的全部實力、經驗和效率，以現代化和精簡法律，改善管理食品安全的工具和職責，並提供更強大、更靈活的食品安全體系，降低風險，為維州的食品企業提供更高水準的服務。</p>\n\n\n\n<p>維州民眾現在被鼓勵就新機構的職能發表意見，並收集反饋意見，包括其目前與其他監管機構和議會的互動方式，以及新監管機構的運作方式，以幫助確定其工作重點和優先事項。</p>\n\n\n\n<p>這個新的獨立法定機構將向農業廳長匯報工作，預計將於2026年中期開始運作，具體時間取決於相關立法的通過。</p>\n\n\n\n<p>維州的食品安全目前受四部獨立法律的管轄，並由多個監管機構監督。多個政府部門、廳長、維州乳品食品安全局 (Dairy Food Safety Victoria)、PrimeSafe和地方議會共同承擔責任，監管環境複雜，新機構將整合這些權力，使維州與其他司法管轄區保持一致，並創建一個更簡化、更精簡的監管體系。</p>\n\n\n\n<p>現有監管機構的專業知識、技能和專業技能將保留，改革不會裁員，轉入新機構的員工的待遇不會比他們目前的工作條件更差。</p>\n\n\n\n<p>現任和未來的監管機構將以同樣的服務水準和對食品安全的關注，幫助企業和社區應對這項變革。</p>\n\n\n\n<p>監管機構的整合也是維州經濟成長聲明的一部分，該聲明的重點是透過減少繁瑣手續和簡化在維州的營商環境來釋放新的經濟成長。</p>\n\n\n\n<p>如欲了解更多資訊並提交意見，請造訪engage.vic.gov.au/foodsafety。</p>\n\n\n\n<p>斯彭斯說，新機構的成立將為維州的食品企業提供更簡化的流程和更高的一致性，同時保持現有監管機構的卓越標準和專業知識，簡化新鮮食品的上市流程，提高維州居民的食品安全。</p>\n\n\n\n<p>托馬斯說，維州食品安全局能夠更有效履行保障維州居民安全所需的關鍵公共衛生職能。（子力）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/weizhoujiangchenglishipinanquanju-zhenghexianyouziyuangenghaofahuizuoyong/\">維州將成立食品安全局 整合現有資源更好發揮作用</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T23:17:24+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105648+00:00"
    },
    {
      "id": "0fbd841bb90df5a406109ad52033dfb3",
      "title": "新州政府放棄爭議狩獵法案 工黨堅稱絕不削弱槍支管制",
      "link": "https://aucd.com.au/australian-news/xinzhouzhengfufangqizhengyishouliefaan-gongdangjianchengjuebuxueruoqiangzhiguanzhi/",
      "summary": "<p>【本報悉尼訊】由漁獵農黨（Shooters, Fisher and Farmers Party）提出的一項具爭議性的狩獵法案，在歷經數周輿論與政治壓力後被新州政府悄然放棄。該法案被指可能削弱現行槍支法律。</p>\n<p></p>\n<p></p>這一轉折發生在動蕩的一周之後。本周初，政府議員曾投票否決對該法案的批評，但兩黨聯盟隨後在該議題上出現分裂。周二的兩黨聯盟黨團會議後，國家黨表態支持法案中的部分條款。</p>\n<p></p>\n<p></p>包括The Alannah and Madeline Foundation基金會在內的控槍組織對該法案堅決反對。該基金會由Walter Mikac創立，他的妻子和兩個女兒在 1996 年塔斯馬尼亞亞瑟港大屠殺中遇難。該基金會稱該法案是30 年來任何澳大利亞議會提出的最倒退的槍支立法。</p>\n<p></p>\n<p></p>新州州長柯民思（Chris Minns）的發言人周四證實，政府不會在議會事務時間內推動該法案，這意味著漁獵農黨必須在基本上敵意的上議院中，面對數十項修正案，艱難推動立法。</p>\n<p></p>\n<p></p>她說，我們沒有計劃利用政府議程處理非政府事務，因為我們已有大量立法需要通過。工黨絕不會削弱槍支管制，現在不會，將來也不會，而且我們已經明確表示不會支持所謂的狩獵權。</p>\n<p></p>\n<p></p>這一舉措標志著柯民思政府的重大轉向。今年 6 月，政府最初支持該法案，並在預算中撥款 790 萬元用於設立新的狩獵管理機構。</p>\n<p></p>\n<p></p>柯民思本周一已表態否決法案中的狩獵權，自由黨則批評政府支持類似美國全國步槍協會（NRA）的槍械游說團體。自由黨在最初表示廣泛支持該法案後，也決定反對。</p>\n<p></p>\n<p></p>在缺乏政府支持的情況下，漁獵農黨領袖博薩克（Robert Borsak）幾乎不可能推動法案立法。該法案只能在議會有限的一小時辯論時間中逐步推進，同時還將面臨反對議員的冗長辯論。</p>\n<p></p>\n<p></p>一名自由黨內部人士匿名表示，如果沒有工黨的支持，我看不出他們怎麼能完成這一切。</p>\n<p></p>\n<p></p>博薩克表示尚未得知政府的最新立場。他此前堅稱法案不會增加槍械可獲得性，並將批評斥為反狩獵的謊言與宣傳。（蘇）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/xinzhouzhengfufangqizhengyishouliefaan-gongdangjianchengjuebuxueruoqiangzhiguanzhi/\">新州政府放棄爭議狩獵法案 工黨堅稱絕不削弱槍支管制</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T23:15:14+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105667+00:00"
    },
    {
      "id": "a11bad6031af962e4904d24edb9ee58c",
      "title": "里程碑多元文化審查報告發布 多項改革措施打造團結維州",
      "link": "https://aucd.com.au/australian-news/lichengbeiduoyuanwenhuashenchabaogaofabu-duoxianggaigecuoshidazaotuanjieweizhou/",
      "summary": "<p>【本報墨爾本訊】維州州長艾倫（Jacinta Allan）及多元文化事務廳長斯蒂特（Ingrid Stitt）共同發布維州政府具里程碑意義的多元文化審查報告（Multicultural Review）。</p>\n\n\n\n<p>該審查由萊卡基斯（George Lekakis AO）主持，並經專家諮詢小組協助，共聽取57場諮詢會議中640多位維州居民意見，以及150多個高峰機構與社區團體的建議。</p>\n\n\n\n<p>維州州長艾倫說，我們維州是一個整體，絕不容許分裂，多元文化主義不是問題，而是解決方案。我們有強有力的法律反對仇恨，堅守價值觀，建設強大社會，並讓多元文化組織成為穩定合作夥伴，社區成員成為凝聚力的推動者。</p>\n\n\n\n<p>作為對報告的初步回應，艾倫工黨政府宣布即時推行多項措施，以支持維州多元文化領域並提升社區凝聚力，其中包括成立法定機構維州多元文化局（Multicultural Victoria），並任命一名多元文化協調專員領導該機構，配備兩名副手（其中一名來自鄉郊地區）及五人諮詢委員會。</p>\n\n\n\n<p>新機構將整合維州多元文化委員會的社區參與職能及政府部門的政策制定角色，並新增職責如為受嚴重事件影響的社區制定安全計劃。</p>\n\n\n\n<p>州長也將領導起草一項全新的全政府多元文化戰略，確保所有政策領域均考慮社區需求，並要求內閣決策過程中必須納入多元文化因素；</p>\n\n\n\n<p>政府設立試點計劃，鼓勵申請多元文化資助的組織簽署「社會凝聚力承諾」（Social Cohesion Commitment），後續該承諾將擴展至所有政府資助協議；</p>\n\n\n\n<p>政府阿靜撥款500萬元成立新基金，強化多元文化組織的運營能力與可持續性，使其更好服務社區並推動化解矛盾與分歧；另追加92.5萬澳元投資，支持包括兒童在內的更多民眾參觀維州多元文化博物館。這些博物館近年參觀人數下降，此舉旨在促進公眾對多元文化與信仰歷史的理解。</p>\n\n\n\n<p>獲支持的博物館包括Holocaust Museum、the Islamic Museum、the Jewish Museum、the Chinese Museum、the new Vietnamese Museum、the Golden Dragon Museum等博物館。</p>\n\n\n\n<p>政府強調，此報告及相關措施旨在重建社區信任、重新與民眾互動，並以共同願景重塑多元文化議程，打造團結的維州。</p>\n\n\n\n<p>斯蒂特說，這份審查是促進社會凝聚力的關鍵一步，維多利亞州團結一致的願景始於傾聽多元文化社區的聲音，並賦予他們領導權。成立新機構將加強該領域的領導力，新的撥款將使各組織更加強大，從而成為變革的一部分。</p>\n\n\n\n<p>報告全文及政府初步回應詳見：<a href=\"https://www.vic.gov.au/victorias-multicultural-review\">www.vic.gov.au/victorias-multicultural-review</a>。（子力）</p>\n\n\n\n<p></p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/lichengbeiduoyuanwenhuashenchabaogaofabu-duoxianggaigecuoshidazaotuanjieweizhou/\">里程碑多元文化審查報告發布 多項改革措施打造團結維州</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T22:57:18+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105684+00:00"
    },
    {
      "id": "a7a843c3868b8c382ad1e733d07ad66e",
      "title": "Orica與能源巨頭達成交易",
      "link": "https://aucd.com.au/financial-news/oricayunengyuanjutoudachengjiaoyi/",
      "summary": "<p>【本報悉尼訊】澳洲最大的工業天然氣用戶之一Orica公司，已與這個國家第二大能源生產和供應商桑托斯（ Santos）達成協議，在十年內每年從桑托斯位於新州北部有爭議的 Narrabri煤層氣開發項目項目中獲得 15 拍焦耳（petajoules）的煤層氣。</p>\n<p></p>Orica是全球最大的工業炸藥生產和供應商之一，新州的紐卡素是其工業炸藥的重要原料硝酸銨的主要生產基地。</p>\n<p></p>這份不具約束力的諒解備忘錄標誌著桑托斯在 Narrabri 獲得最終監管部門批准之前，尋求的一系客戶列探索性協議中的最新一項——該項目已成為煤層氣反對者的避雷針。</p>\n<p></p>然而，支持者認為，該開發項目可以為澳洲東海岸迫在眉睫的天然氣供應短缺提供解決方案。</p>\n<p></p>早期的供應交易有雙重目的：對於桑托斯來說，它們鎖定了長期買家，並通過向監管機構、投資者和市場展示其商業可行性來支持 Narrabri 的案例;對於像 Orica 這樣的主要天然氣用戶來說，它們在動盪的能源市場中提供了價格穩定和供應安全。</p>\n<p></p>桑托斯公司總裁加拉格爾（ Kevin Gallagher ）表示，該協議凸顯了市場對 Narrabri 煤層氣的濃厚興趣。</p>\n<p></p>他說：「對 Narrabri 煤層氣的需求量很大，桑托斯希望盡快執行基金會合同，以便在監管和原住民產權程序結束後支持開發。」</p>\n<p></p>「Narrabri 煤層成為東海岸市場極具競爭力的國內天然氣供應來源。」</p>\n<p></p>該交易包括桑托斯和Orica之間的合作協議，以探索碳捕獲和封存方案。</p>\n<p></p>Orica 的工業炸藥及其原料硝酸銨的生產流程嚴重依賴天然氣，近年來面臨充滿挑戰的能源市場。</p>\n<p></p>天然氣價格上漲、供應不確定性和週期性短缺迫使公司尋求長期合同來管理成本和運營風險。Narrabri交易如果敲定，將提供Orica年度天然氣需求的很大一部分，從而支撐其運營穩定性和可行性，</p>\n<p></p>Orica 等公司對東海岸天然氣短缺的前景越來越感到震驚。Orica 無法轉向可再生能源為其工藝提供動力，天然氣價格飆升將削弱其國際競爭力。（南平）</p>\n<p>The post <a href=\"https://aucd.com.au/financial-news/oricayunengyuanjutoudachengjiaoyi/\">Orica與能源巨頭達成交易</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T22:38:41+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105701+00:00"
    },
    {
      "id": "7b4ec6a65a42b46d222be3ffc3b13184",
      "title": "印裔澳人對兩黨聯盟支持降 移民政策發揮重要決定作用",
      "link": "https://aucd.com.au/australian-news/yinyiaorenduiliangdanglianmengzhichijiang-yiminzhengcefahuizhongyaojuedingzuoyong/",
      "summary": "<p>【本報坎培拉訊】過去三次聯邦選舉期間進行的民調顯示，印度裔澳洲人對兩檔聯盟的支持率大幅下降，目前多數印裔澳人支持工黨和綠黨。</p>\n<p></p>頗具影響力的Indian Link Media Group在線上收集的數據顯示，在2019年大選前夕，印度裔選民的對各黨的支持率幾乎平分秋色，兩黨聯盟獲得38.2%的選票，工黨獲得37.9%的選票，綠黨和獨立人士約佔25%。</p>\n<p></p>不過到了今年的選舉，工黨獲得了印裔選民43%的選票，兩黨聯盟僅獲得27%的選票，還有約有20%的選票支持綠黨或獨立人士。</p>\n<p></p>印度聯絡網的調查發現，到2025年，綠黨將能獲得12%的海外選票，獨立人士佔7%，另有9%的選票尚未確定。在2022年大選前夕，工黨獲得的支持率為43.14%，兩黨聯盟為42.98%，綠黨為7%。 2019年的調查顯示，綠黨的支持率為20.3%，獨立人士為4%。</p>\n<p></p>這些數據僅代表投票意向。</p>\n<p></p>印度聯絡網 (Indian Link) 創始人兼首席執行官盧瑟拉說，印裔選民的投票情況在很大程度上反映了更廣泛選民群體的結果和趨勢。</p>\n<p></p>RedBridge的民調專家 薩馬拉斯 計算得出，在5月選舉的兩黨偏好結果中，印度裔澳洲人支持工黨的比例高達 85%。</p>\n<p></p>而在印度裔澳洲人眾多的地區，幾個投票站的選舉結果呈現出喜憂參半的局面，一些投票站記錄到 2019 年至 2025 年期間工黨的得票率大幅上升，但其他投票站則報告下降。</p>\n<p></p>在維州Lalor選區，Tarneit地區三個投票站的數據顯示，2019年至2025年間，工黨的得票率下降了7.88%至12.5%。但以兩黨偏好投票率計算，工黨的得票率上升了0.79%至4%。</p>\n<p></p>而在悉尼的Parramatta，對六個投票站的分析顯示，工黨的得票率下降了0.59%至5.38%，但兩黨偏好投票率上升了1.78%至12.37%。在新州Greenway選區，Schofields選區的投票站，工黨得票率上升了9.68%，Schofields South的得票率上升了20.02%。兩黨優先選票分別增加了17.87%和25.89%。</p>\n<p></p>2025年，Tarneit的工黨初選得票率均略低於50%；Parramatta工黨的得票率介於47%至55%之間。Schofields工黨的得票率為51.85%，Schofield South工黨的得票率為55%。</p>\n<p></p>盧瑟拉說， 調查結果顯示，印度社區並非鐵板一塊，其政治偏好呈現多樣性，往往與更廣泛的國家結果高度一致，不過普萊斯（Jacinta Nampijinpa Price）參議員的說法「完全是無稽之談」，印度裔澳人和其他選民的想法非常相似，評估問題的方式也與其他澳洲選民一樣，不過，近年來兩黨聯盟的政策未能引起印裔選民的共鳴，前反對黨領袖杜頓（Peter Dutton）削減移民數量的計畫也引起了關注，他們希望家人和朋友來到這裡團聚，希望有一個更公平的製度，移民情況確實在投票決定中發揮著重要作用。（子力）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/yinyiaorenduiliangdanglianmengzhichijiang-yiminzhengcefahuizhongyaojuedingzuoyong/\">印裔澳人對兩黨聯盟支持降 移民政策發揮重要決定作用</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T22:29:58+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105717+00:00"
    },
    {
      "id": "d23e5978ea048775dd6c0b6535ed488d",
      "title": "從無家可歸到自置其屋 年度學徒得主彰顯職業教育力量",
      "link": "https://aucd.com.au/australian-news/congwujiakeguidaozizhiqiwu-nianduxuetudezhuzhangxianzhiyejiaoyuliliang/",
      "summary": "<p>【本報悉尼訊】一名曾在15歲時無家可歸、如今正準備購買第一套住房的27歲女電工，榮獲2025年新州「年度學徒獎」。</p>\n<p>這位獲獎者是來自悉尼的Kathryn Beale，她以成年學徒身份完成電機技術三級證書，憑藉專業技術和堅毅精神，擊敗全州競爭者脫穎而出。</p>\n<p><figure class=\"wp-caption alignnone\" id=\"attachment_563270\" style=\"width: 260px;\"><img alt=\"\" class=\"size-medium wp-image-563270\" height=\"300\" src=\"https://www.acd.com.au/wp-content/uploads/2025/09/12Su05_08233-e1757630258866-260x300.jpg\" width=\"260\" /><figcaption class=\"wp-caption-text\" id=\"caption-attachment-563270\">2025年新州年度學徒獎得主Kathryn Beale。</figcaption></figure></p>\n<p>今年的「新州培訓獎」上，瓦加瓦加市議會（Wagga Wagga Council）員工Imogen Young-Maloney 則獲頒「年度實習生獎」。</p>\n<p>這一活動由NSW培訓服務部主辦，今年踏入第70屆，旨在表彰職業教育與培訓（VET）領域的卓越成就，涵蓋學生、教師、培訓機構與僱主。今年，來自新州鄉鎮地區的參賽者表現尤為突出，多數獎項由鄉鎮地區居民奪得。</p>\n<p>Beale女士現已是合資格電工，活躍於大型建設與基礎設施項目，同時肩負指導學徒、推動多元化與啟發下一代技術工人的使命。她坦言，我15歲時無家可歸，如今快要實現買房夢。這條職業教育之路徹底改變了我的人生。</p>\n<p>Young-Maloney則因展現出韌性與積極態度而獲獎。她在市議會的業務支援崗位上表現優異，並熱心推廣VET，鼓勵學生探索多元職涯路徑。</p>\n<p>新州技能、TAFE及高等教育廳長惠恩（Steve Whan）說，這些得獎者展現了職業教育如何改變人生、強化社區與產業。未來繁榮有賴技能勞動力的培育，而這些優秀典範正打破刻板印象，啟發更多人投身職業教育。</p>\n<p>所有得獎者將於12月5日代表新州，赴北領地達爾文市角逐澳洲培訓獎。</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/congwujiakeguidaozizhiqiwu-nianduxuetudezhuzhangxianzhiyejiaoyuliliang/\">從無家可歸到自置其屋 年度學徒得主彰顯職業教育力量</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T22:23:09+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105735+00:00"
    },
    {
      "id": "495f55e5bead4714f0fc0b01caf0f395",
      "title": "新州騎警慶祝建隊200週年",
      "link": "https://aucd.com.au/australian-news/xinzhouqijingqingzhujiandui200zhounian/",
      "summary": "<p>【本報悉尼訊】本月，新州騎警部隊（NSW Mounted Police Unit）迎來建隊200週年，該部隊是全球歷史最悠久且持續運作的騎警單位，長期以來守護著新州人民的安全。</p>\n<p></p>\n<p></p>12日，為慶祝二百週年，騎警部隊自海德公園軍營展開遊行，至雪梨歌劇院結束。參與者包括100名現役及退役警員，其中24名騎馬出場，並由新州警隊旗隊、警隊樂隊及交通與高速公路巡邏隊共同參與。</p>\n<p></p>\n<p></p>作為紀念活動的一部分，部隊特別向退休督察Don Eyb致敬。他自1961年以學員身份加入，歷經64年服務，其中13年擔任部隊指揮官，直至2005年退休後仍以志工身份服務至今年。他嚴謹的紀律、精準與持續改進的精神，深深影響了數代騎警與警馬。Redfern訓練場已正式更名為「Don Eyb 馬術場」，以表彰他的貢獻。</p>\n<p></p>\n<p></p>騎警部隊由Brisbane總督於1825年9月7日成立，早於倫敦都市騎警（1828年）及加拿大皇家騎警（1863年）。創建初期，主要任務是追捕叢林大盜與逃犯，1830年前已於Bathurst、Goulburn、Maitland等地派駐分隊，為現代區域警務奠定基礎。</p>\n<p></p>\n<p></p>部隊於20世紀初達到巔峰，擁有超過800名警員與900匹警馬，1907年遷至Redfern的Bourke街現址，至今仍在此駐守。</p>\n<p></p>\n<p></p>現時部隊由逾30名警員與警馬組成，並有10名全職馬伕支援。自1982年首位女警加入以來，女性現已佔部隊人數的75%，包括首位女性指揮官Kristen McFadden督察（Kirsten McFadden）。</p>\n<p></p>\n<p></p>雖然年度皇家復活節嘉年華表演等儀式性活動仍是傳統，但僅佔部隊每年超過1100次任務的不足5%。絕大部分任務涉及支援州內各地警區的犯罪預防巡邏、逮捕與社區互動。部隊亦在大型公共活動的群眾管制、跨州支援及醫院探訪、安寧療護探訪等方面，展現出與民眾深厚的連結。</p>\n<p></p>\n<p></p>新州警務及反恐廳長卡特利（Yasmin Catley）說，200年來，騎警與警馬並肩服務，展現出紀律與榮譽的傳統。從19世紀的叢林巡邏到今日的群眾管理與搜索行動，這份人馬情誼一直守護著新州人民。</p>\n<p></p>\n<p></p>新州警隊代理總警監瑟特爾（Peter Thurtell）說，騎警最獨特之處在於警員與警馬之間的深厚情誼，一種建立於信任、紀律與尊重的夥伴關係。這份傳承不僅獲得國際讚譽，更深刻塑造了澳洲的警務歷史。今日，我們共同慶祝這份跨越兩世紀的馬術與服務傳統，這是一項非凡的成就。</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/xinzhouqijingqingzhujiandui200zhounian/\">新州騎警慶祝建隊200週年</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T22:08:06+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105753+00:00"
    },
    {
      "id": "360a26b95070435ed80f58457dccfac6",
      "title": "維州80億元離岸風電項目叫停 Origin優先考慮其他開發選項",
      "link": "https://aucd.com.au/financial-news/weizhou80yiyuanlianfengdianxiangmujiaoting-originyouxiankaoluqitakaifaxuanxiang/",
      "summary": "<p>【本報墨爾本訊】維州一個計劃建造的重大離岸風電場的開發商將擱置這個耗資 80 億元的項目，而該行業經濟和政治可行性的不確定性，正迫使主要可再生能源投資者重新考慮他們的近期優先事項。</p>\n<p></p>隨著艾班尼斯（Athony Albanese）政府準備在未來兩週內發布一系列重要的氣候和能源公告，據多位不願透露姓名的行業消息來源人士透露，澳洲最大的公用事業公司和發電商Origin Energy決定不優先考慮該項目的開發後， 吉士蘭（Gippsland ）地區沿海的 Navigator North 離岸風電場的員工已被解僱。</p>\n<p></p>消息人士稱，吉士蘭沿海其他離岸發電場的開發商也在重新考慮他們的計劃，這是離岸風電行業一系列挫折中的最新一次，這些綠能發項目對於維州取代燃煤發電和實現其雄心勃勃的可再生能源目標的計劃至關重要。</p>\n<p></p>離岸風電並未出現在聯邦政府的近期氣候或再生能源計劃中，但預計將在長期內發揮作用，包括在工黨政府的 2035 年減排目標中，艾班尼斯總理下周將宣佈這一目標，即在 2005 年的碳排放水平上至少減少 60% 或更多的排放量。政府還將在下周發布澳洲首份國家氣候風險評估，這是一份關於氣候變化對家庭和關鍵行業影響的高度詳細的政府研究。</p>\n<p></p>預計工黨還將在未來幾天內與天然氣巨頭伍德塞能源公司（Woodside）就其西北大陸架（North West Shelf）天然氣設施延長生產 40 年的提議達成協議，而艾班尼斯總理本周出席太平洋論壇會議時，因在氣候問題上發出含混不清的信息而受到南太平洋島國的批評。</p>\n<p></p>儘管澳洲其他地區最近有幾個擬議的離岸風電項目叫停，但氣候變化和能源部長布雲（Chris Bowen）繼續支持該行業，認為它有潛力產生大量電力並在區域工業中心創造就業機會。</p>\n<p></p>維州預期到 2032 年將有 2 吉瓦的離岸風電投入運行，到 2035 年將有 4 吉瓦的離岸風電，這支撐了維州工黨政府到 2035 年實現 95% 的電力來自可再生能源的更廣泛目標。近期一系列擬議中的離岸風電項目叫停，勢將影響到實現這一宏大的可再生能源目標。（南平）</p>\n<p>The post <a href=\"https://aucd.com.au/financial-news/weizhou80yiyuanlianfengdianxiangmujiaoting-originyouxiankaoluqitakaifaxuanxiang/\">維州80億元離岸風電項目叫停 Origin優先考慮其他開發選項</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T22:00:56+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:15.105770+00:00"
    },
    {
      "id": "b70970417feb9c238866fa567e42c5a9",
      "title": "3D打印槍支網購毒品難偵測 塔州警方懇請民眾提供線索",
      "link": "https://aucd.com.au/australian-news/3ddayinqiangzhiwanggoudupinnanzhence-tazhoujingfangkenqingminzhongtigongxiansuo/",
      "summary": "<p>【本報侯巴特訊】塔州警方與滅最熱線Crime Stoppers本周聯合呼籲，任何目擊或發現 3D-打印槍械製造、非法槍械交易，或從網絡訂購毒品等可疑行為的民眾，應立即通報警方或匿名向Crime Stoppers 提供線索。</p>\n\n\n\n<p>警方強調說，這兩大新興犯罪手段愈來愈難以透過傳統執法方式偵測與監控。</p>\n\n\n\n<p>去年，塔州警方報告共檢獲或被迫交還約 4,500支槍械，年增約 16%，其中很大一部份被認為是由非傳統製造管道獲得或製造的非法槍抗。發現越來越多由3D打印機或私人來源自行組裝的「自製槍械」案件，不僅檢獲數量增加，且這些槍械通常沒有合法槍枝序號、防偽標記或傳統製造流程，難以追蹤來源。</p>\n\n\n\n<p>偵緝警官莫斯比說，自製槍械通常結構不穩定、材料來源多樣，外型可能和平常的「槍」極為不同，有時候外觀甚至像塑膠玩具或日常用品，無法用傳統 X 光或金屬探測儀迅速識別，導致偵測極具挑戰性。</p>\n\n\n\n<p>塔州現在有超過15.5萬支註冊槍枝和3.7萬張槍枝許可證，不過在談到該州非法武器的數量，莫里斯比說，「這就是那種你不知道自己不知道的事情」。</p>\n\n\n\n<p>自2024年7月起，任何人即使只是持有3D打印槍械的電子藍圖，也可能觸犯法律，面臨長達 21 年的刑期。</p>\n\n\n\n<p>與此同時，從網際網絡訂購毒品的犯罪方式日益猖獗。許多毒品供應鏈正在利用電子商務和郵政系統將可卡因、海洛因等違法物品運輸至塔州後進一步分銷。</p>\n\n\n\n<p>國家污水監測項目資料顯示，塔州居民的主要毒品消費量在 2023-24 年期間顯著上升，其中可卡因消費量幾乎翻倍，海洛因消費量也成長了 65%。</p>\n\n\n\n<p>對此，警方指出，入境郵件中心和港口、航空貨運是毒品進入塔州的重要關卡，犯罪分子傾向利用匿名網購與郵寄手段來迴避邊防檢查。</p>\n\n\n\n<p>代理指揮官約翰斯頓說，警方試圖針對塔州境內的販毒者，而不是吸毒者，過去12個月裡，警方對北區的郵件中心進行了14次搜查，查獲了37件非法物品，除了生物安全篩檢、爆炸物微量偵測和X光機外，警方還動用了偵查犬來發現販運物品。</p>\n\n\n\n<p>滅罪熱線塔州分部總經理安托利說，我們需要公眾提供更多情報，哪怕是一點點可疑活動也能成為破案關鍵，公眾若發現異常郵包、中轉行李、可疑網購貨物或有人宣稱可提供3D打印製槍服務，應立即通報。</p>\n\n\n\n<p>塔州警方指出，滅罪熱線平均每天收到約 30 人次的回報，而且超過三成可提供有用的、可執行的調查情報，提供線索的民眾可以選擇匿名方式，並有可能獲得相應的獎金慰勞。（子力）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/3ddayinqiangzhiwanggoudupinnanzhence-tazhoujingfangkenqingminzhongtigongxiansuo/\">3D打印槍支網購毒品難偵測 塔州警方懇請民眾提供線索</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:59:29+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522222+00:00"
    },
    {
      "id": "50f38443915f18d2518b9433a9e1cf6b",
      "title": "墨爾本一公寓樓爆嚴重缺陷 住戶面臨 2400 萬元維修賬單",
      "link": "https://aucd.com.au/australian-news/moerbenyigongyuloubaoyanzhongquexian-zhuhumianlin-2400-wanyuanweixiuzhangdan/",
      "summary": "<p>【本報墨爾本訊】墨爾本南亞拉（South Yarra）一處問題頻出的公寓樓住戶正面臨 2400 萬元的維修費用，他們擔心，類似粗制濫造的建築將動搖墨爾本推動住宅高層化的計劃。</p>\n<p></p>\n<p></p>位於Commercial Road路的 South Yarra Square 內 46 戶家庭正在懇請政府提供援助，以支付更換易燃聚苯乙烯面板、修復劣質管道以及加固受損地基的費用。</p>\n<p></p>\n<p></p>業主委員會主席謝爾馬（Samantha Scherma）指責州政府部門與墨爾本市政府，未能在 1990 年代大樓竣工並獲准入住前阻止不合規施工。</p>\n<p></p>\n<p></p>然而，根據建築法，超過 10 年的訴訟時效嚴重限制了業主的法律追索途徑，而相關缺陷直到過去五年才被發現。</p>\n<p></p>\n<p></p>謝爾馬說，這實在讓人非常沮喪。為了讓建築達到基本安全標准、完成緊急結構維修，我們已經動用了積蓄並賣掉了投資房產。我們最終仍可能無家可歸，甚至破產。</p>\n<p></p>\n<p></p>這棟位於Commercial Road路 100 號、坐落於阿爾弗雷德醫院對面的四層建築，最初計劃作為醫療中心。但由於開發過程曲折，建設中途被改為公寓樓。</p>\n<p></p>\n<p></p>1995 年，當時的規劃廳長Robert Maclellan曾介入，命令已倒閉的開發商因超高 1.29 米而向州政府支付 15 萬元罰款，但最終允許建築維持原狀。</p>\n<p></p>\n<p></p>這一事件在 2022 年重新浮現。謝爾馬表示，因天氣潮濕導致地下室被淹，工程勘察隨之展開。進一步檢查揭露出越來越多的缺陷，一份工料測量師報告稱修復費用高達 2420 萬元。</p>\n<p></p>\n<p></p>謝爾馬說，這令人絕望。</p>\n<p></p>\n<p></p>她呼籲政府應采取更多措施，保護購房者在房屋竣工多年後不至於因劣質施工而背負巨額意外開銷。</p>\n<p></p>\n<p></p>她強調這一點尤為重要，因為州政府正在推進在既有郊區增加人口密度的計劃，包括加快審批、減少監管。</p>\n<p></p>\n<p></p>她說，對於普通人來說，這往往是一生中最大的一筆投資，而其後果是災難性的，絕對會出現更多像我們這樣的案例。</p>\n<p></p>\n<p></p>今年 5 月，維州通過法律改革，以加強購房者保護。此前，維州建築管理局因監管不足受到批評，而建築商Porter Davis的倒閉也暴露了該州住房保險制度的缺陷。</p>\n<p></p>\n<p></p>根據改革方案，未來公寓開發商需繳納建築成本 2% 的保證金，由監管機構保管，若出現質量缺陷可動用該資金進行修復；兩年後若無問題，保證金將返還。此外，州政府還表示，正研究建立一項 10 年責任機制，以覆蓋公寓業主的相關風險。</p>\n<p></p>\n<p></p>但這些變化均無法惠及謝爾馬等人，因為他們大樓的缺陷是在多年後才被發現的。（蘇）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/moerbenyigongyuloubaoyanzhongquexian-zhuhumianlin-2400-wanyuanweixiuzhangdan/\">墨爾本一公寓樓爆嚴重缺陷 住戶面臨 2400 萬元維修賬單</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:52:06+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522249+00:00"
    },
    {
      "id": "ea517969bd47cd7a102b5ce48c9ea3a0",
      "title": "警方破獲墨市重大販毒集團",
      "link": "https://aucd.com.au/australian-news/jingfangpohuomoshizhongdafandujituan/",
      "summary": "<p>【本報墨爾本訊】維州警方宣佈已搗破了一個在墨爾本西部和西北部活動的重大販毒集團。</p>\n<p></p>緝毒警探本周在一搜查行動中繳獲了38公斤可卡因（估計價值1230萬元）後，逮捕並起訴三名犯罪嫌疑人。</p>\n<p></p>在突襲墨爾本幾處房產後，警方也在行動中繳獲大批甲基苯丙胺（冰毒），阻止它們流入街頭。</p>\n<p></p>警方表示，販毒集團一直在墨爾本西部的布雷布魯克（Braybrook）地區和該市西北部的弗雷澤瑞斯（Fraser Rise）地區從事違法犯罪活動。</p>\n<p></p>一名 30 歲的陽光（ Sunshine）區男子、一名 31 歲的凱恩里（ Cairnlea ）區男子和一名 26 歲的弗雷澤瑞斯區男子被指控犯有販毒罪，將於 明年1 月 30 日出庭受審。</p>\n<p></p>維州警方表示，此次逮捕行動是在進行為期 18 個月的調查之後進行的，該行動的重點是瓦解一個複雜且有組織的販毒集團。</p>\n<p></p>緝毒警探周一在陽光區和尤羅亞（ Euroa）區附近的Hume Highway 公路上分別攔下了兩輛車，並在搜查中發現了 32 公斤可卡因。</p>\n<p></p>他們後來突襲了布雷布魯克區、弗雷澤萊斯區、陽光區和凱恩里區的幾處房產。</p>\n<p></p>調查人員在布雷布魯克區的房屋中發現了一間製毒室，以及 6 公斤可卡因、16 公斤甲基苯丙胺、武器和 70,000元現金。</p>\n<p></p>警方表示，繳獲的甲基苯丙胺估計價值960萬元。</p>\n<p></p>重大販毒案調查組的偵探督察沃克（Jamie Walker）表示，調查正在進行中。</p>\n<p></p>他說：「販毒不僅影響那些使用這些毒品的人，還在全州範圍內引發暴力、犯罪和創傷。這就是為什麼我們嚴厲打擊並逮捕了涉案人員。」</p>\n<p></p>「作為調查的一部分，我們的團隊一直在堅持不懈地追查罪犯，並反過來從街頭清除了大量毒品——尤其是可卡因。」（南平）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/jingfangpohuomoshizhongdafandujituan/\">警方破獲墨市重大販毒集團</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:37:32+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522270+00:00"
    },
    {
      "id": "4d06ff83b4083fd0a4a914bfb00dd385",
      "title": "王楚欽晉WTT澳門冠軍賽級八強",
      "link": "https://aucd.com.au/sport/wangchuqinjinwttaomenguanjunsaijibaqiang/",
      "summary": "<p>【本報綜合訊】世界乒乓球職業大聯盟（WTT）澳門冠軍賽11日晚展開男女單打16進8的爭奪，國乒隊員王楚欽順利晉級，王藝迪無緣下一輪。</p>\n<p></p>面對丹麥選手約納坦·格羅特，王楚欽開局稍顯被動，7:11先丟一局。第二局對手一度6:1領先，王楚欽快速調整後以11:7扳回一局。此後，他延續良好勢頭，11:6、11:2連下兩局獲勝。下一輪，王楚欽將迎戰老對手中國台北選手林昀儒，後者以3:1淘汰法國選手西蒙·高茨。</p>\n<p></p>「對手實力比上次交手時有明顯提高，自己開局階段偏下風，打得很難受。」王楚欽賽後接受採訪時說，自己通過第二局的調整找到了一些節奏。「場上心態有一些著急，又有一些緊張，希望通過跳一跳、動一動緩解，盡可能把自己的思想集中在球台上。」</p>\n<p></p>女單方面，王藝迪經過5局纏鬥不敵波多黎各選手阿德里亞娜·迪亞茲，止步16強。中國澳門選手朱雨玲3:0橫掃巴西選手布魯娜·高橋強勢晉級。</p>\n<p></p>當日稍早進行了男女單打32強的最後幾場比賽，國乒隊員陳垣宇3:2淘汰埃及選手奧瑪·阿薩爾，薛飛3:0力克日本選手張本智和，接下來他們將分別對陣丹麥選手安德斯·林德以及韓國選手張禹珍。</p>\n<p></p>女單方面，國乒隊員陳熠和中國香港選手杜凱琹分別戰勝各自對手。16強比賽中，陳熠將對陣德國選手韓瑩，杜凱琹則將面對國乒隊員陳幸同。</p>\n<p>The post <a href=\"https://aucd.com.au/sport/wangchuqinjinwttaomenguanjunsaijibaqiang/\">王楚欽晉WTT澳門冠軍賽級八強</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:37:03+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522288+00:00"
    },
    {
      "id": "f2863166776adca0e6e62dc96365eb3b",
      "title": "香港羽毛球公開賽 女雙頭號種子劉聖書譚寧無緣八強",
      "link": "https://aucd.com.au/sport/xianggangyumaoqiugongkaisai-nushuangtouhaozhongziliushengshutanningwuyuanbaqiang/",
      "summary": "<p>【本報綜合訊】香港羽毛球公開賽11日繼續進行，頭號種子、中國隊的劉聖書/譚寧以1:2不敵日本組合廣上瑠依/保原彩夏，無緣女雙八強。</p>\n<p></p>在不久前結束的羽毛球世錦賽上，劉聖書/譚寧這對「00後」組合拿下女雙桂冠。當日比賽，這對中國隊組合略顯疲態，在以21:12先下一局後，以19:21和16:21連丟兩局。</p>\n<p></p>其他女雙比賽中，賈一凡/張殊賢2:1擊敗美國組合弗朗西斯卡/珍妮·蓋，李怡婧/羅徐敏2:0輕取印度組合魯塔帕爾娜/斯威達帕納，晉級八強。</p>\n<p></p>男單比賽中，李詩灃以21:12、21:19戰勝日本選手渡邊航貴，挺進八強。翁泓陽苦戰三局，以20:22、21:12、11:21不敵印度尼西亞選手法漢。</p>\n<p></p>女單比賽中，中國隊王祉怡2:0戰勝日本選手仁平菜月，韓悅2:0輕取加拿大選手張雯語，高昉潔2:1逆轉戰勝丹麥選手傑克斯菲德，晉級八強。王祉怡下輪將對陣高昉潔。</p>\n<p></p>男雙比賽中，梁偉鏗/王昶2:0擊敗了印度尼西亞的卡爾南多/毛拉納，黃荻/劉陽以21:19、22:20艱難戰勝隊友陳柏陽/劉毅。梁偉鏗/王昶將在下一場迎戰黃荻/劉陽。</p>\n<p></p>混雙比賽中，蔣振邦/魏雅欣2:0戰勝隊友高家炫/吳夢瑩。馮彥哲/黃東萍、郭新娃/陳芳卉以2:0的比分擊敗各自對手進入八強。蔣振邦/魏雅欣下一輪將對陣郭新娃/陳芳卉。</p>\n<p>The post <a href=\"https://aucd.com.au/sport/xianggangyumaoqiugongkaisai-nushuangtouhaozhongziliushengshutanningwuyuanbaqiang/\">香港羽毛球公開賽 女雙頭號種子劉聖書譚寧無緣八強</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:36:34+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522306+00:00"
    },
    {
      "id": "0ec0a3378f570002299c0f3783cc1a63",
      "title": "ATP成都網球公開賽 香港球員黃澤林獲正賽外卡",
      "link": "https://aucd.com.au/sport/atpchengdouwangqiugongkaisai-xianggangqiuyuanhuangzelinhuozhengsaiwaika/",
      "summary": "<p>【本報綜合訊】從2025年成都公開賽—ATP250（簡稱ATP成都網球公開賽）組委會獲悉，該賽事組委會認可中國香港網球選手黃澤林在本賽季的卓越進步，特為其頒發ATP成都網球公開賽正賽外卡。 </p>\n<p></p>\n<p></p>出生於2004年的黃澤林，在2024年邁阿密大師賽上成為首位打入ATP大師賽的香港球員。在2024年ATP杭州網球公開賽上，黃澤林成為1972年後首位在ATP巡迴賽正賽獲勝的香港球員。在2025美國網球公開賽上，黃澤林以第173位的世界排名從資格賽突圍，一路闖進美網第三輪，成為公開賽年代第一位取得大滿貫正賽勝利的香港男球員、第一位打進網球大滿貫賽事男單32強的香港球員。</p>\n<p></p>\n<p></p>談及ATP成都網球公開賽正賽外卡，黃澤林表示，他期待通過參加ATP成都網球公開賽積累更多經驗。</p>\n<p></p>\n<p></p>ATP成都網球公開賽賽事總監尼基爾・沃表示，黃澤林在美網的成就令人印象深刻。「這證明了他的辛勤付出正收穫回報。我們期待他在成都的亮相，相信他定能獲得本土球迷的熱烈支持。」</p>\n<p></p>\n<p></p>2025年ATP成都網球公開賽將於9月16日至23日舉行。除黃澤林外，中國球員商竣程也獲得ATP成都網球公開賽正賽外卡。</p>\n<p>The post <a href=\"https://aucd.com.au/sport/atpchengdouwangqiugongkaisai-xianggangqiuyuanhuangzelinhuozhengsaiwaika/\">ATP成都網球公開賽 香港球員黃澤林獲正賽外卡</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:35:51+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522324+00:00"
    },
    {
      "id": "808e4dedf689055b6828b2c7bb2880d5",
      "title": "澳洲名帥稱愛贏錦標打進攻足球",
      "link": "https://aucd.com.au/sport/aozhoumingshuaichengaiyingjinbiaodajingongzuqiu/",
      "summary": "<p>【本報綜合訊】剛掌執諾定咸森林教鞭的澳洲名帥樸斯迪哥高奧，揚言目標是為球隊帶來錦標，並堅稱崇尚進攻。森林周六客征英超豪門阿仙奴，屆時可會領新軍展開英超旅程新一頁。</p>\n<p></p>\n<p></p>諾定咸森林官方頻道周三發放樸斯迪哥高奧（Ange Postecoglou）的訪問內容，這名去季帶領熱刺贏得歐霸盃的澳洲名帥，志切為森林終止35年的重要錦標荒：「我愛贏得錦標，那是我所做過的。我感到榮幸又謙卑，不過更重要是確保這球會處於應得的位置。」森林對上一次贏得重大錦標，是1989/90年聯賽盃。</p>\n<p></p>\n<p></p>「我喜歡自己的球隊進攻，並不是秘密，我愛自己的球隊取得入球。」樸斯迪哥高奧的戰術風格，常被外界指冒進，他表示不會改變作風：「說我戰略單一有時是誤解，我想自己的球隊那樣作賽，因為我喜歡贏，那是我想在這兒幹的事。」</p>\n<p></p>\n<p></p>本周六，他將在英超揮軍作客他熟悉的北倫敦勁旅阿仙奴，開季3戰得4分排第10的森林撲擊6分排第3的阿仙奴，贏波即可在分數上超越兵工廠。</p>\n<p></p>\n<p></p>樸帥：早知會被熱刺炒魷</p>\n<p></p>\n<p></p>樸斯迪哥高奧指出，上季早於熱刺出戰歐霸盃決賽前，已意識到自己在該倫敦球會的師位會不保，一直默不作聲，只是為了顧全大局。</p>\n<p></p>\n<p></p>樸斯迪哥高奧首度開腔談及自己熱刺師位不保一事：「這並不令人驚訝，我早在決賽之前就知道這會發生。我們贏得了冠軍並舉行了慶祝巡遊，那3天非常棒，我不想讓這些回憶蒙上陰影，但我知道一切經已塵埃落定。」</p>\n<p></p>\n<p></p>「其他人做出這些決定，他們可以談論自己的理由。我們讓球迷經歷了艱難時刻，但我遇到的每位熱刺球迷都想擁抱我，帶我回家吃晚飯，這正是我們所追求的事情。這段經歷永遠在我心佔有特殊位置，至於結局如何，我不會去想，我自己也曾多次處於另一方的位置上經歷過那種情況，在些路迪和橫濱水手，我相信他們在我離開時會感到失望。但那是商業運作的一部分，這讓我能夠轉向這份新工作，也許這些事情發生是有原因的。」樸斯迪哥高奧續說。</p>\n<p></p>\n<p></p>樸斯迪哥高奧遭熱刺主席李維解僱，後者在擔任了熱刺主席近25年後，本月較早時亦已離開熱刺，而樸斯迪哥高奧則摇身一變，成為了另一間英超球會諾定咸森林的新帥。</p>\n<p>The post <a href=\"https://aucd.com.au/sport/aozhoumingshuaichengaiyingjinbiaodajingongzuqiu/\">澳洲名帥稱愛贏錦標打進攻足球</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:35:06+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522342+00:00"
    },
    {
      "id": "bc06b341099ec49d5752300aed08a55a",
      "title": "意大利選手破世界紀錄奪冠",
      "link": "https://aucd.com.au/sport/yidalixuanshouposhijiejiluduoguan/",
      "summary": "<p>【本報綜合訊】射擊世界盃寧波站（步手槍）11日繼續進行。在男子10米氣步槍項目中，意大利選手薩拉佐發揮神勇，以255環打破該項目決賽世界紀錄，力壓東道主、奧運「雙冠王」盛李豪奪得金牌。女子25米運動手槍賽場上，中國選手肖嘉芮萱摘得銅牌。</p>\n<p></p>在男子10米氣步槍資格賽中，盛李豪以637.1環排名第一晉級決賽。決賽第一階段，薩拉佐憑藉106.1環領跑，盛李豪以1.5環之差暫列第四。</p>\n<p></p>進入淘汰賽後，局勢漸漸明朗，冠軍爭奪主要在薩拉佐和盛李豪之間展開。面對薩拉佐的領先優勢，盛李豪毫不示弱，憑藉數個10.5環以上的好成績，將兩人的差距逐步從1環縮小至0.6環。倒數第三槍，盛李豪打出10.5環，但對手發揮更為出色，打出10.8環，將分差再次擴大至0.9環。最後兩槍，薩拉佐以10.7和10.8環的穩定發揮，沒有再給盛李豪反超的機會。</p>\n<p></p>最終，這位22歲的意大利人憑藉全場僅兩槍低於10.5環的驚人發揮，刷新了該項目決賽世界紀錄並奪冠。盛李豪以253.5環獲得銀牌，銅牌由韓國選手樸是晙摘得。</p>\n<p></p>此前該項目決賽世界紀錄是由盛李豪在2024年射擊世界盃慕尼黑站上創造的，當時他在決賽中以254.5環的成績奪冠。</p>\n<p></p>談及在中國賽場刷新紀錄並擊敗紀錄保持者，薩拉佐說：「我當時沒有意識到自己會破紀錄，只是專注于靶子。能和盛李豪在這樣高水平的比賽中爭奪金牌，對我來說非常美妙。」</p>\n<p></p>「我很享受這場比賽，我的表現也挺好，和平時一樣。」盛李豪說。</p>\n<p></p>女子25米運動手槍決賽幾乎成為一場「中韓對決」。八位決賽選手中，中韓各佔三個名額。決賽開局，中韓選手交替領先。隨著巴黎奧運會銅牌得主馬約爾和奧地利老將施泰納相繼出局，韓國陣營逐漸佔據上風。中國選手姚千尋率先止步第六，隨後張悅悅在與隊友肖嘉芮萱的加賽中惜敗，名列第四。面對巴黎奧運會金牌得主梁智仁及其隊友吳藝珍的雙重壓力，肖嘉芮萱最終以33中收穫銅牌。梁智仁和吳藝珍分別以39中和37中的成績拿下金銀牌。</p>\n<p></p>12日，本站世界盃將迎來女子50米步槍三姿項目的冠軍爭奪。</p>\n<p>The post <a href=\"https://aucd.com.au/sport/yidalixuanshouposhijiejiluduoguan/\">意大利選手破世界紀錄奪冠</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:34:21+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522360+00:00"
    },
    {
      "id": "adaa12fae6e28e2dcd27d253425a2f52",
      "title": "昆州選民未投票被罰逾450萬  強制投票有人支持有人反對",
      "link": "https://aucd.com.au/australian-news/kunzhouxuanminweitoupiaobeifayu450wan-qiangzhitoupiaoyourenzhichiyourenfandui/",
      "summary": "<p>【本報布里斯本訊】昆州選舉委員會選務機構（ ECQ）最新資料顯示，約34萬名已註冊選民因未在2024年10月舉行的昆州議會選舉（State General Election）中投票，收到「未投票通知」（apparent failure to vote notices）。截至目前，已有數萬人繳納罰款，累計金額達約4.69萬元。根據 ECQ 規定，昆州選民有法律義務參加州選舉，未投票者將收到「未投票通知」。收到通知的選民有三個選項可處理此事：提供實際投票的證據、提出「合理且充分理由」說明未能投票，或支付部分罰款以結案。如果選民能夠在限期內繳納罰款，可支付「半額罰款單位」約80元。若選民未回應初步通知，則可能收到「完整罰款單位」約161澳元 的罰款通知。</p>\n\n\n\n<p>在此次州選舉中，ECQ發出約340,000份「未投票通知」。其中，約 31,700 人選擇支付80元的半罰款以結案，另約13,400人因未在限期內辦理也繳納了完整的161元罰款，60,000人提交了 ECQ 判定為「合理且充分理由」的說明，約 36,400 人的理由並被認定有效。</p>\n\n\n\n<p>強制投票制度始於1915年的昆州，並自1924年起在聯邦選舉中實行。</p>\n\n\n\n<p>政治學者、格里菲斯大學（Griffith University）專家威廉姆斯說， 340,000人相當於近八到九個選區的人口規模未投票，這樣的數字令人震驚。</p>\n\n\n\n<p>威廉姆斯支持強制投票制度，因為這樣能更好反映公眾意願，一旦取消罰款制度，可能會導致更多人選擇不投票，削弱民主制度之下「全民參與」的基本原則。各州和領地也應該加大力度，加強學校的公民教育課程，讓孩子們認識到投票參與和決策對社區有益。</p>\n\n\n\n<p>不過，也有不同意見指出強制投票與高額罰款可能會對社會弱勢群體帶來不成比例的壓力，特別是那些行動不便、經濟困難或因為工作、健康或國外旅遊等原因難以及時投票的民眾。</p>\n\n\n\n<p>對此，昆州選舉機構強調，為了讓選民更容易履行投票義務，他們在 2024 年選舉期間推出了多種便利投票方式，包括提前投票和郵寄投票、以及對部分有特殊需求選民提供「電話投票」與「流動投票站」服務。ECQ 也鼓勵所有選民特別是在選舉日不便到投票所投票的人，提前規劃投票方式和時間，避免因時間、地點或健康因素錯過投票。（子力）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/kunzhouxuanminweitoupiaobeifayu450wan-qiangzhitoupiaoyourenzhichiyourenfandui/\">昆州選民未投票被罰逾450萬  強制投票有人支持有人反對</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:23:31+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522377+00:00"
    },
    {
      "id": "2a6e7dd3e3cc69e673d5eb402b97e8cd",
      "title": "柯克遇刺升溫周末澳洲抗議活動 警方擔憂對立政治群體街頭衝突",
      "link": "https://aucd.com.au/australian-news/kekeyucishengwenzhoumoaozhoukangyihuodong-jingfangdanyouduilizhengzhiquntijietouchongtu/",
      "summary": "<p>【本報訊】組織者稱，美國保守派評論員、特朗普的盟友柯克（Charlie Kirk）的遇刺事件，將使本周末在澳洲計劃舉行的對立抗議活動吸引更多人群。首場活動將於悉尼舉行，為柯克舉行守夜。</p>\n<p></p>\n<p></p>多股持不同立場的團體，包括反政府聯合組織「澳大利亞聯合反對政府腐敗」（Australia Unites Against Government Corruption）、反移民團體「拯救澳大利亞」 （Save Australia），以及反種族主義組織「Blak Caucus」和「反對種族主義與法西斯主義運動」（Campaign Against Racism and Fascism）均計劃在本周末舉行游行。警方擔心，在政治緊張局勢高漲的背景下，這些抗議行動可能演變為暴力事件。</p>\n<p></p>\n<p></p>「轉折點澳大利亞」（Turning Point Australia）負責人賈馬爾（Joel Jammal）表示，其追隨者對柯克的遇害悲痛欲絕。該組織是柯克非營利機構在澳分支，主張在中學和大學校園推廣保守主義政治。</p>\n<p></p>\n<p></p>賈馬爾說，我本人、整個團隊以及我們的受眾現在都在哀悼。這對我們而言，就像王室成員的逝世。他幾乎憑一己之力動員了校園裡的年輕人。他在幫助特朗普總統贏下關鍵搖擺州、在校園中發展新成員方面發揮了極其重要的作用。這絕不是小事。</p>\n<p></p>\n<p></p>轉折點澳大利亞官網顯示，該組織源於對新冠封鎖措施的反對。賈馬爾稱，它是柯克運動的正式分支，並曾邀請英國改革黨（Reform UK）領導人法拉奇（Nigel Farage）來澳大利亞巡回演講。</p>\n<p></p>\n<p></p>賈馬爾還表示，極有可能出現連鎖效應。守夜在抗議前一晚舉行，而第二天的抗議就在同一地點。人們屆時回到那裡，還會看到前一晚留下的鮮花。</p>\n<p></p>\n<p></p>「澳大利亞聯合」 （Australia Unites）原計劃於周六在海港大橋上舉行游行，以效仿上月親巴勒斯坦抗議者的行動。但警方反對該提議，組織者利迪科特（Mary-Jane Liddicoat）同意撤回。</p>\n<p></p>\n<p></p>利迪科特曾是公務員，目前在一家會計事務所從事自管養老基金設立工作。她表示，此次抗議旨在反擊政府控制。</p>\n<p></p>\n<p></p>她說，澳洲人如今比以往任何時候都更不健康，也比以往任何時候都更貧困。可支配收入幾乎蕩然無存。年輕人覺得自己沒有未來。他們拿到賬單後會說，我怎麼可能付得起？我們只是幫助普通澳洲人發聲。他們正在掙扎，他們要求改變，而他們沒有看到政府在傾聽。他們沒有看到政府在聆聽。我們清楚，真正的變革必須自基層社區而生。</p>\n<p></p>\n<p></p>利迪科特強調，她的組織正與警方合作，力求以尊重的方式推動和平對話，但同時透露，她本人和其他組織者因立場遭受死亡威脅。</p>\n<p></p>\n<p></p>她說，憤怒與暴力具有破壞性，它們被用來抹黑像查理這樣的好人。</p>\n<p></p>\n<p></p>在墨爾本，因應抗議計劃，市中心部分地區已被劃為指定區域，警方因此獲得額外權力，包括對個人進行搜查以查找武器，並要求其摘除面部遮蓋物。</p>\n<p></p>\n<p></p>預計周六至少有四個對立團體將在墨爾本集會。</p>\n<p></p>\n<p></p>維州警司帕普沃思（Troy Papworth）說，社區會看到比兩周前多得多的警力，這顯示我們對此事的重視程度。</p>\n<p></p>\n<p></p>他說，這四個團體的思想混雜了右翼和左翼極端主義。有些團體內部在意識形態上也未必一致，我們預計會有持對立立場的團體聚集在一起。（蘇）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/kekeyucishengwenzhoumoaozhoukangyihuodong-jingfangdanyouduilizhengzhiquntijietouchongtu/\">柯克遇刺升溫周末澳洲抗議活動 警方擔憂對立政治群體街頭衝突</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:21:42+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522393+00:00"
    },
    {
      "id": "180b8d2209bfca32f80ce1e50c0fb07d",
      "title": "柯克生前不時批評澳洲政治 右翼人士在悉尼為其守夜悼念",
      "link": "https://aucd.com.au/australian-news/kekeshengqianbushipipingaozhouzhengzhi-youyirenshizaixiniweiqishouyedaonian/",
      "summary": "<p>【本報悉尼訊】美國右翼政治評論員，特朗普總統的政治盟友柯克（Charlie Kirk）周四在美國不幸被槍殺，悉尼的一些右翼人士周五將為他舉行守夜悼念活動，警方派密切監視這一活而，而他近年來經常發表言論挑戰澳洲領導人和政府政策。</p>\n<p></p>柯克是保守派活動家，也是美國轉折點組織的創始人，他在澳洲東部時間周四於猶他谷大學的一次演講活動中被槍殺，當局稱之為「政治暗殺」。</p>\n<p></p>這位 31 歲的男子的去世在全球政界引起了震動，但他的去世也標誌著近年來他零星批評澳洲政府政策的聲音的終結。</p>\n<p></p>致命槍響時，柯克正在回答有關跨性別問題和槍支暴力的問題，他通過他的政治評論建立了大量追隨者。</p>\n<p></p>他經常批評澳洲限制言論自由、在新冠疫情期間推行的防疫限制措施和移民政策。</p>\n<p></p>柯克最近一次參與澳洲政壇是在 2024 年 4 月，當時柯克分享了天空新聞電視臺（Sky News）的一篇報導，內容涉及艾班尼斯（Anthony Albanese）總理批評埃隆·馬斯克拒絕遵守審查要求，從他的社交媒體平臺X上刪除有關悉尼一位主教被刺傷的帖子。</p>\n<p></p>艾班尼斯被引述指責馬斯克稱：「這是一個選擇自我並表現出暴力而不是常識的傢伙&#8230;&#8230;其他社交媒體公司也遵守了規定。」</p>\n<p></p>當馬斯克回覆柯克的 X 貼文稱「X 是唯一一個捍衛澳洲人權利的人」時，柯克回應說：「我們 100% 支持你。」</p>\n<p></p>柯克對澳洲的政治評論可以追溯到幾年前，通常集中在他認為政府越權的事情上。</p>\n<p></p>2023 年 4 月，他讚揚了墨爾本抗議者在《變裝皇后故事時間》（Drag Queen Story Time，一種兒童活動，由變裝皇后在圖書館為兒童讀書講故事和學習交流活動）之前關閉了一次地方議會會議。</p>\n<p></p>他寫道：「澳洲墨爾本的抗議者在預定的《變裝皇后故事時間》之前關閉了地方議會會議，他們舉著『拯救我們的孩子』的標語，高喊『你感到羞恥』。更多這樣的內容。在世界各地。」</p>\n<p></p>塞爾維亞網球明星祖高域（Novak Djokovic，亦譯名德約科維奇）在疫情期間參加澳洲網球公開賽時受到澳洲當局的待遇成為柯克特別關注的焦點。</p>\n<p></p>在祖高域贏得 2023 年澳網冠軍後，柯克寫道：「恭喜祖高域贏得澳網冠軍！今年他贏得了獎杯，將成為世界排名第一的男子網球運動員。」</p>\n<p></p>「去年，澳洲政府因未接種疫苗而將他驅逐出境。自由總是值得為之奮鬥。」。</p>\n<p></p>在 2022 年 1 月祖高域驅逐出境事件爭議最激烈的時候，柯克曾呼籲要讓澳洲承擔經濟後果，並表示：「鑑於澳洲政府對祖高域的待遇，我們應該停止與澳洲政府的貿易。這些都是侵犯人權的行為——必須付出代價。」</p>\n<p></p>柯克還挑戰了澳洲的槍支管制措施，在 2018 年 4 月的一篇帖子中引用了學術研究：「左翼人士喜歡談論澳洲的槍支管制。來自墨爾本大學的研究：在澳洲的背景下，為 1996 年槍支回購提供資金而產生的高額支出並沒有轉化為槍支死亡人數的任何切實減少。」</p>\n<p></p>在悉尼的右翼人士計劃在周五為柯克舉辦守夜悼念活動後，警方將監視這一活動。</p>\n<p></p>他的創辦的美國轉折點組織的一個分支澳洲轉折點組織計劃在悉尼海德公園為這位評論員組織一場守夜活動。</p>\n<p></p>澳洲轉折點組織負責人賈馬爾（Joel Jammal）在網路上表示「暴力從來都不是解決政治分歧的答案，並且削弱了民主賴以建立的原則。」</p>\n<p></p>「查理（柯克）畢生的工作告訴我們，如果你的想法需要暴力才能被他人接受，那麼它們就不是正確的想法。」（南平）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/kekeshengqianbushipipingaozhouzhengzhi-youyirenshizaixiniweiqishouyedaonian/\">柯克生前不時批評澳洲政治 右翼人士在悉尼為其守夜悼念</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:14:44+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522410+00:00"
    },
    {
      "id": "6e1414ff61f73ac09e94988cec81506f",
      "title": "安老床位緊缺老人難出院 耗費巨資影響運轉亟需改變",
      "link": "https://aucd.com.au/australian-news/anlaochuangweijinquelaorennanchuyuan-haofeijuziyingxiangyunzhuanjixugaibian/",
      "summary": "<p>【本報坎培拉訊】根據聯邦與各州／領地政府最新統計，目前全澳約有2,500名年長住院病人儘管醫療上已可出院，卻因等待聯邦政府支援的安老院床位而被迫留在醫院中，嚴重壓縮急症病床使用效率，每年耗費納稅人高達10億元。</p>\n\n\n\n<p>根據澳洲生產力委員會2022-23 財年報告，澳洲長者在醫院等待入住安老院的住院天數總計超過 438,000天，其中昆州、新州和南澳的數字尤其龐大。</p>\n\n\n\n<p>南澳政府準備的一份報告將於今日提交給在舉行的衛生廳長會議，南澳衛生廳長兼此次全國健康廳長會議主席皮克頓（ Chris Picton）說，這相當於全國有三家Westmead議員因老年護理床位堵塞故障而退出醫療體系。這些老人本可出院，但由於缺乏合適安置，正「無故」住院，占據大量急性醫療床位，造成醫院系統運作無法正常調度，是不可持續的，還威脅到公立醫院持續為有需要的人提供急症護理的能力。</p>\n\n\n\n<p>皮克頓說，這些人實際上無家可歸，只能住在醫院的病床上。許多病人就這樣被困了幾個月，有些甚至幾年。在其州內每天約有 200 張醫院病床因為這些無需繼續住院治療的長者而被佔用，由此造成急症部門等待時間延長、住院病床周轉速度下降，整體醫療系統的效率受到重創。</p>\n\n\n\n<p>由於嚴重的安老院床位短缺，南澳政府已在 Hampstead Rehabilitation Centre 設立 「過渡病房」，並將酒店部分房間改為臨時照護設施，為等待安老院床位但醫療狀況相對穩定的長者提供過渡期照護服務。此舉已讓超過 80 位病人暫時脫離醫院病床。</p>\n\n\n\n<p>西澳則表示計畫與安老服務供應商合作，到 2027 年增加更多補助型安老床位，以期降低長者無處可去的困境。&nbsp;</p>\n\n\n\n<p>不過，醫療與公共衛生界仍警告，現有措施仍無法快速緩解全國範圍內的滯後問題。&nbsp;</p>\n\n\n\n<p>多位州與領地衛生廳長公開指出，養老院床位不足以及無力管理有複雜需求的老年人，意味著公立醫院已成為「不得已的老年照護提供者」。這場「安老院床位等待危機」反映的是聯邦政府在安老政策與資源配置上的結構性短板，僅靠州政府零星設立過渡設施、增加床位或補貼型安老床還不足以根本改變局勢，聯邦政府需要立即採取行動，解決養老院的瓶頸問題，恢復醫院的容量，（子力）</p>\n<p>The post <a href=\"https://aucd.com.au/australian-news/anlaochuangweijinquelaorennanchuyuan-haofeijuziyingxiangyunzhuanjixugaibian/\">安老床位緊缺老人難出院 耗費巨資影響運轉亟需改變</a> appeared first on <a href=\"https://aucd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2025-09-11T21:06:59+00:00",
      "source": "澳洲新報",
      "fetchedAt": "2025-09-13T20:33:19.522426+00:00"
    }
  ]
}