{
  "source": "澳洲新報",
  "generatedAt": "2026-02-21T21:46:06.682369Z",
  "generatedAtLocal": "2026-02-22T08:46:06.682441+11:00",
  "localTimezone": "Australia/Sydney",
  "count": 96,
  "items": [
    {
      "id": "5950328a83f0ab7a7f5632a8e4aaed09",
      "title": "高市早苗施政方針創10年最長篇幅 引「左傳」談施政",
      "link": "https://www.acd.com.au/world-news/gaoshizaomiaoshizhengfangzhenchuang10nianzuizhangpianfu-yinzuochuantanshizheng/",
      "summary": "<p>【本報訊】據中央社20日報導，日本首相高市早苗今天發表就任後首次施政方針演說，全文約1萬2900字，為近10年來篇幅最長。她還在文中引用「春秋左傳」中的「信以行義，義以成命」，象徵將以國民信任為基礎推動施政。</p>\n\n\n\n<p>NHK報導，高市早苗的施政方針演說全文約1萬2900字，為近10年最長，其中經濟財政占比達48%，其次為外交與安全保障18%、教育與人才培育14%，科技、治安與安全各3%，情報蒐集與分析2%，重點放在「負責任的積極財政」、促進國內投資、成長戰略，以及糧食安全等。</p>\n\n\n\n<p>高市在演說開頭表示，日前眾議院選舉已獲得國民明確授權，「國民強而有力地在背後推動我們，要求我們無論如何都要完成重要的政策轉向。我們將實現選舉時提出的政見，以及與日本維新會達成的聯合政權協議內容，必定履行這份沉重的責任。」</p>\n\n\n\n<p>她並指出，在推動政策實現上，希望能與願意提供協助的在野黨攜手合作。「我們會傾聽各種聲音，保持謙虛，但同時也將以大膽的態度來推進施政。」</p>\n\n\n\n<p>高市表示，「信以行義，義以成命。以國民所賦予的信任為基礎，今後我將依循接下來所述的姿態與方針，誠實不懈地逐一落實各項政策。讓日本列島更加強大富足。我將透過政策的累積，完成這項使命。」</p>\n\n\n\n<p>她強調，「我們要徹底強化日本的綜合國力，外交力、防衛力、經濟力、技術力、情報力，以及人才力。為此，我們將從根本上轉換過去的政策作法。」</p>\n\n\n\n<p>在經濟財政方面，高市提出要在「負責任的積極財政」框架下，打破過度緊縮與未來投資不足的惡性循環，促進國內投資，打造即使不調高稅率也能自然增加稅收的「強健經濟」。</p>\n\n\n\n<p>她宣布將改革預算編製方式，盡量在初始預算中處理支出需求，減少依賴補充預算，同時推動多年度預算，讓企業能安心進行設備投資；危機管理與成長領域的支出也將採多年度、另設框架管理。</p>\n\n\n\n<p>不過她也強調，政府並非採取放任式財政，而是將透過穩定降低政府債務占GDP比重，確保財政永續與市場信任。</p>\n\n\n\n<p>高市並要求朝野協力，讓稅制相關法案等年度內（3月底前）必須通過的法案儘早通過，同時加速新年度預算審議。</p>\n\n\n\n<p>她還表示，「要按下成長的開關，按下去、按下去、按下去、拼命按下去」，預計下月提出官民合作投資路線圖；在勞動政策上，將檢討裁量勞動制，並研究導入兼職、副業的健康保障機制。</p>\n\n\n\n<p>在經濟安全保障領域，高市表示，政府將支援海底電纜鋪設，並規劃成立「日本版CFIUS」（對日外國投資委員會），加強審查外國投資。能源政策方面，她宣布將官民合力加速確認安全後的核電重啟，同時推動南鳥島周邊海底稀土資源的開發利用。</p>\n\n\n\n<p>為振興地方經濟，她提出推動「地域未來戰略」，透過地方創生政策，在各地戰略性培育產業聚落。</p>\n\n\n\n<p>針對民眾實質所得，高市表示，政府將透過跨黨派「國民會議」研議「附給付型稅額扣抵」制度；在制度正式上路前，作為過渡措施，將加速評估食品消費稅2年限期歸零的財源安排，若能獲得在野黨支持，預計夏季之前完成中期整理，並儘早向國會提交法案。</p>\n\n\n\n<p>科技政策方面，她宣布將針對AI與尖端機器人等高門檻、高成長領域，同步推動稅制與法規改革，並設立投資促進認證制度。</p>\n\n\n\n<p>外交上，高市重申將深化前首相安倍晉三提出的「自由開放的印太」（FOIP）戰略，以日美同盟為安全與外交基軸，並希望最快下月訪美，進一步鞏固雙邊關係。對韓國，她表示將延續近期高層互動成果持續強化關係；對中國則強調在維持溝通的同時，冷靜從國家利益角度應對各項懸而未決的課題。</p>\n\n\n\n<p>對北韓，她誓言在任內實現所有拉致被害者（被北韓綁架日本人）返國，包括與北韓領導人金正恩會談在內，不排除任何選項；對俄羅斯則重申將致力早日結束俄烏戰爭，並維持解決領土問題、締結和平條約的基本立場。</p>\n\n\n\n<p>安全保障方面，高市表示，政府將提前於今年修訂安保三文件，並加速檢討目前僅限救難、運輸等用途的防衛裝備輸出限制。</p>\n\n\n\n<p>外國人政策方面，高市指出，對於違法、不守規則的少數外國人，必須顧及國民的不安與不公平感；為了守法納稅、繳社保的大多數外國人，將以堅決態度處理這些問題行為，避免日本陷入排外主義。</p>\n\n\n\n<p>她表示將推進「零不法滯留者計畫」，特別是針對短期來日者，將提出法案，創設入境事前審查制度 JESTA，以防止對日本不利的外國人入境，同時加速無問題旅客入境手續；也將檢討外國人取得土地的規範，預計在今年夏天前完成制度架構。此外，政府還將充實對外國人的日語教育，促進外國人理解日本制度與規則。</p>\n\n\n\n<p>她並期待國會深入討論皇室典範修法與修憲，促成早日提案。</p>\n\n\n\n<p>高市在演說結語呼籲，「不挑戰的國家，沒有未來；只守成的政治，無法孕育希望。讓我們一起推動對未來的挑戰，一起推進孕育希望的政治」，獲得在場議員熱烈鼓掌呼應。</p>\n<p>The post <a href=\"https://www.acd.com.au/world-news/gaoshizaomiaoshizhengfangzhenchuang10nianzuizhangpianfu-yinzuochuantanshizheng/\">高市早苗施政方針創10年最長篇幅 引「左傳」談施政</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T23:56:52Z",
      "fetchedAt": "2026-02-21T21:42:15.866348Z",
      "publishedAtLocal": "2026-02-21T10:56:52+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866305+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "世界新聞",
      "sourceCategories": [
        "世界新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "711fe876caabb1ec61c10e826c85da6f",
      "title": "有家不回？返鄉青年過年「逼爆」縣城酒店",
      "link": "https://www.acd.com.au/chinese-news/youjiabuhuifanxiangqingnianguonianbibaoxianchengjiudian/",
      "summary": "<p>【本報訊】多個旅行平台數據顯示，今年內地農曆新年假期，一些非熱門旅行城市或縣城酒店迎來了營收高峰。不同於旅遊熱門地以承載外地旅客為主，隨着在酒店過年成為越來越多年輕人的選擇，其客群主要為本地返鄉人員。</p>\n\n\n\n<p>年輕人把縣城酒店「訂爆」。很多人鄉下有房卻不住，寧願花錢住酒店，號稱「拒絕沒苦硬吃」。鄉下擁擠、濕冷、隱私差、親戚追問多，縣城的連鎖酒店價格親民，就像「安全屋」，恒溫、安靜、私密，還能避開應酬。</p>\n\n\n\n<p>今年內地新春9天長假催化下，「先返鄉、再出行」也令國內酒店節中入住高峰更加顯著。同程旅行數據顯示，大年初一至初五國內酒店均價較農曆年前夕高出30%以上，部分熱門旅遊城市高出一倍及以上。去哪兒平台上的酒店入住量顯示，2月17日較2月16日增加54%，2月18日大年初二，達酒店入住量高峰，熱門城市酒店預訂量較去年同期增四成。受「返鄉遊」和跨省「異地遊」雙重客流的涌入，一些年味濃厚或有特殊民俗的小城酒店接連漲價，一房難求。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/youjiabuhuifanxiangqingnianguonianbibaoxianchengjiudian/\">有家不回？返鄉青年過年「逼爆」縣城酒店</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T23:51:32Z",
      "fetchedAt": "2026-02-21T21:42:15.866442Z",
      "publishedAtLocal": "2026-02-21T10:51:32+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866387+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "2ea4b8c92419ddb764eac04426374e78",
      "title": "鹿港老街春節湧人潮 遊客直呼年味十足",
      "link": "https://www.acd.com.au/chinese-news/luganglaojiechunjieyongrenchao-youkezhihunianweishizu/",
      "summary": "<p>【本報訊】據中央社彰化20日報導，彰化縣鹿港老街春節期間湧入大批走春人潮，即使街道幾乎擠得水洩不通，仍擋不住民眾出遊興致，直呼「好有年味」。為防範意外發生，警方機動部署勤務及交管，並加強防竊措施。</p>\n\n\n\n<p>鹿港老街向來是熱門走春景點，連日來人潮絡繹不絕，有民眾拍下人潮塞到動彈不得的畫面，上傳網路後掀起熱烈討論。</p>\n\n\n\n<p>記者今天實地走訪，店家叫賣聲此起彼落，空氣飄散小吃香氣，不少民眾專程到鹿港天后宮參拜祈福，眾多遊客穿梭巷弄間品嘗小吃、採買伴手禮。</p>\n\n\n\n<p>來自台中市的陳小姐說，每年過年都會與家人到鹿港走春，「雖然擠，但很有過年的熱鬧感」；也有遊客看到人潮眾多，站在路口跟友人開玩笑說「很怕走不出來」。</p>\n\n\n\n<p>彰化縣警察局鹿港分局表示，春節期間鹿港天后宮周邊遊客眾多，為避免過多人潮造成事故發生，將視情況針對復興南路、民生路及鹿港老街機動部署，並每2小時以擴音器宣導，提醒民眾注意安全與隨身財物，同時增派警力加強肅竊，呼籲民眾配合交通疏導，建議避開尖峰時段，以維持交通順暢。</p>\n\n\n\n<p>根據統計，113年10大觀光遊憩區第1名為彰化鹿港老街及周邊地區，整年吸引1730萬人次參觀。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/luganglaojiechunjieyongrenchao-youkezhihunianweishizu/\">鹿港老街春節湧人潮 遊客直呼年味十足</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T23:45:10Z",
      "fetchedAt": "2026-02-21T21:42:15.866491Z",
      "publishedAtLocal": "2026-02-21T10:45:10+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866477+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "c7e1a32c13709e791bb7476f96d3f277",
      "title": "江蕙睽違16年合體妹妹江淑娜同台 笑稱壓力很大",
      "link": "https://www.acd.com.au/entertainment-news/jianghuikuiwei16nianhetimeimeijiangshunatongtai-xiaochengyalihenda/",
      "summary": "<p>【本報訊】據中央社報導，台語歌后江蕙「無．有」演唱會安可場20晚在台北小巨蛋開唱，與妹妹江淑娜久違16年同台合體成為全場亮點，江蕙打趣表示與江淑娜的音域不同，所以唱起來壓力很大。</p>\n\n\n\n<p>江蕙「無．有」演唱會安可場大年初四首演，同時是「二姐」江蕙首度在過年期間開唱，吸引超過萬名歌迷到場，其中江蕙與妹妹江淑娜相隔16年同台合體，讓現場氣氛瞬間沸騰，成為全場最大彩蛋。</p>\n\n\n\n<p>接連演唱多首經典代表作後，江蕙選唱妹妹江淑娜的歌曲「請你記得我的好」，進入段落間奏時，江淑娜在燈光聚焦中驚喜現身，也是「無．有」演唱會首度邀請嘉賓助陣。</p>\n\n\n\n<p>穿著江蕙的表演服，江淑娜在台上表示今天是過年二姐說要加菜，還詢問觀眾「加我這個小菜可以嗎」，並打趣表示當二姐邀請免費演唱擔任嘉賓，自己一口就答應，因為會得到二姐的大紅包。沒想到打開紅包只有新台幣200元，江淑娜笑說，「我覺得只是一個心意。」</p>\n\n\n\n<p>姊妹倆許久未同台，江蕙稱讚江淑娜有名的歌很多，每一首都紅遍大街小巷，「請你記得我的好」只是其中一首，並表示去年看到江淑娜在金鐘獎演出，很多留言都說「這麼久沒有唱歌，還能表現這麼棒」，因此決定找妹妹當嘉賓。</p>\n\n\n\n<p>江蕙補充，與江淑娜的音域不同，加上創作人寫歌都是量身定做，所以其實唱妹妹的歌壓力很大；江淑娜則笑說，沒聽過有人讓二姐有壓力，沒想到自己是第一個，接著再獨自演唱經典名曲「煙雨濛濛」。</p>\n<p>The post <a href=\"https://www.acd.com.au/entertainment-news/jianghuikuiwei16nianhetimeimeijiangshunatongtai-xiaochengyalihenda/\">江蕙睽違16年合體妹妹江淑娜同台 笑稱壓力很大</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T23:40:45Z",
      "fetchedAt": "2026-02-21T21:42:15.866535Z",
      "publishedAtLocal": "2026-02-21T10:40:45+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866521+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "娛樂新聞",
      "sourceCategories": [
        "娛樂新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "ee497cda6678fd8e3c2a752a11363c04",
      "title": "律政司成立對接「十五五」規劃高層預備小組",
      "link": "https://www.acd.com.au/chinese-news/luzhengsichengliduijieshiwuwuguihuagaocengyubeixiaozu/",
      "summary": "<p>【本報訊】律政司宣布成立對接「十五五」規劃高層預備小組，為「十五五」規劃展開籌備工作，並於今（20日）召開首次會議，討論相關重點發展領域、人手和資源編配等工作。律政司長林定國說，香港在十五五規劃中可爭取發揮「國際化、高水平、信譽好」的法律和爭議解決服務優勢，積極培訓國際法律人才，在國家涉外法治建設中發揮更好作用。</p>\n\n\n\n<p>預備小組組長和副組長分別由律政司長林定國及副司長張國鈞出任，成員包括民事法律專員、法律政策專員、國際法律專員和律政司政務專員，兩名秘書分別是法治建設辦公室首席政府律師和香港國際法律人才培訓辦公室主任。</p>\n\n\n\n<p>律政司指，預備小組在十五五規劃出台後便會轉為編制小組，全速推展主動對接十五五規劃的各項工作，按照特首指示，在今年內完成「香港五年規劃」。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/luzhengsichengliduijieshiwuwuguihuagaocengyubeixiaozu/\">律政司成立對接「十五五」規劃高層預備小組</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T23:35:49Z",
      "fetchedAt": "2026-02-21T21:42:15.866573Z",
      "publishedAtLocal": "2026-02-21T10:35:49+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866561+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "c30ab3be345582054903486dbb15ba6c",
      "title": "中大生關靖豐被踢出校 自稱「中大人」群體去信學校高層促撤回處分",
      "link": "https://www.acd.com.au/chinese-news/zhongdashengguanjingfengbeitichuxiao-zichengzhongdarenquntiquxinxuexiaogaocengcuchehuichufen/",
      "summary": "<p>【本報訊】據明報報道，曾就大埔宏福苑火災發起聯署，後被國安處拘捕的中大生關靖豐，上月出席校方紀律聆訊後，上周被校方通知開除學籍。有自稱「一群關注大學程序公義的香港中文大學學生、教職員及校友」20日去信中大校董會主席查逸超、校長盧煜明等人並發起聯署，要求校方撤回「非法處分」及發還關靖豐學籍。信件提及涉事聆訊存多項「嚴重違規」，包括校方於聆訊後才追加指控，剝奪了學生知情及答辯權，認為校方應承認聆訊無效。</p>\n\n\n\n<p>一群自稱「關注大學程序公義的香港中文大學學生、教職員及校友」去信查逸超、盧煜明等中大高層，反對關靖豐上月出席的紀律聆訊裁決，指控負責聆訊的教務會學生紀律委員會（紀委會）漠視大學的《處理學生紀律個案程序》。信中提及，《程序》第10段要求紀委會須「清楚告知有關學生啟動紀律程序的原因」，惟紀委會未有事先通知關靖豐，使關無法提供證據及陳詞，剝奪其答辯權。</p>\n\n\n\n<p>信件又指，根據《程序》第30段，凡「正受警方調查／正進行司法程序的個案… 應待有調查結果／法庭判決後才處理」。然而，紀委會在關靖豐的案件仍處調查期間，便召開紀律聆訊，「明顯違反其運作守則」，構成「程序不當」。</p>\n\n\n\n<p>信件另質疑《程序》條文存在缺陷，舉例第5段規定學生紀律個案須絕對保密，而第11段賦予學生權利邀請一名陪同者出席。信中指，學生倘行使第11段的陪同權利，即變相違反第5段的保密規定；若必先獲主席批准方可尋求陪同，「則陪同權利淪為酌情賦矛而非程序保障」，認為條文自相矛盾，亦削弱陪同制度協助公平聆訊之目的。</p>\n\n\n\n<p>聯署認為，基於以上謬誤，聆訊「表面上已因程序不當及欠缺公平而屬違法」，促請校方承認該次聆訊無效、撤回針對關靖豐於是次會議中所作的一切事實裁斷及處分決定，並立即發還學籍。聯署又要求校方全面檢討及修正《程序》以符合公平聆訊。</p>\n\n\n\n<p>關靖豐早前就大埔火災發起聯署，其後被國安處拘捕，早前保釋，至今未被起訴。根據關提供的通知電郵，紀委會稱並無針對被捕一事處罰，指控他早前把本應保密的紀律聆訊通知外泄，以及他在電郵和聆訊過程不尊重及辱罵紀委會，對他記過兩次，因累積4次記過而開除學籍。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/zhongdashengguanjingfengbeitichuxiao-zichengzhongdarenquntiquxinxuexiaogaocengcuchehuichufen/\">中大生關靖豐被踢出校 自稱「中大人」群體去信學校高層促撤回處分</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T23:31:44Z",
      "fetchedAt": "2026-02-21T21:42:15.866608Z",
      "publishedAtLocal": "2026-02-21T10:31:44+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866597+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "d67da8e010f1023dedd07e73ade4d590",
      "title": "美最高法院裁定「對等關稅」違法 特朗普稱將加徵10%全球進口關稅",
      "link": "https://www.acd.com.au/world-news/meizuigaofayuancaidingtelangpuduidengguanshuiweifa/",
      "summary": "<p>【本報訊】美國聯邦最高法院20日以6:3裁定總統特朗普援引《國際緊急經濟權力法》（IEEPA）對全球貿易伙伴徵收「對等關稅」不合法，認為有關法例「並未授權總統徵收關稅」。特朗普敗訴勢必引發退稅爭議，有學者估算涉款或高達1750億美元（約13,650億港元）。特朗普周五表示，對最高法院推翻其標誌性關稅措施「深感失望」，將按1974年《貿易法》第122條，在現有稅項之外，於三日後開始向所有進口貨品徵收10%關稅，為期150天，以取代被最高法院裁定非法的部分緊急關稅。</p>\n\n\n\n<p>首席大法官羅伯茨（John Roberts）撰寫多數意見書，裁定：「今日我們只須決定，IEEPA中授予總統『規管……進口』的權力，是否包括徵收關稅。答案是否定的。」羅伯茨強調，倘若國會願意給予總統此項「明確且重大」的權力，一定會像其他關稅條例一樣明文列出。</p>\n\n\n\n<p>多數意見中，部分法官引用「重大問題原則」（major questions doctrine），指出如無國會明確授權，行政部門不得推行具重大經濟、政治影響的舉措。這原則以往也阻止過拜登政府的一些法令。羅伯茨引用過往判例稱，總統必須「指出明確的國會授權」以證明其徵稅權，「但他不能」。<br />三名保守派大法官托馬斯、阿利托及卡瓦諾持不同意見。卡瓦諾認為IEEPA文本、歷史及過往案例支持總統徵稅權，他強調即使這些政策未必明智，但「從文本、歷史與司法先例來看，它們明顯合法」，並警告裁決或加劇現有貿易協定的不確定性。</p>\n\n\n\n<p>美國哥倫比亞廣播公司（CBS）引述消息人士透露，裁決公布時特朗普正與全國州長開會，其間特朗普批評判決是「一大恥辱」，又指他已有「後備方案」。</p>\n\n\n\n<p>6名反對特朗普關稅政策的大法官中，包括特朗普第一任期提名的保守派大法官戈薩奇（Neil Gorsuch）與巴雷特（Amy Coney Barrett）。特朗普其後向記者表示：「我對某些大法官感到羞愧，實在羞愧，因為他們沒有勇氣做正確的事。」</p>\n\n\n\n<p>特朗普表示將引用《貿易法》第122條向所有進口貨徵收10%關稅。第122條規定，為處理「重大國際收支失衡」等問題，總統可課徵最高15%的關稅，最長150天，可經國會批准後延長。除此之外，特朗普透露，政府亦已按《貿易法》「301條款」啟動多宗不公平貿易行為調查。</p>\n\n\n\n<p>參議院民主黨領袖舒默稱最高法院裁決是全美消費者荷包的勝利，指「特朗普非法關稅稅款終於崩潰」。英國商界則表達憂慮。英國商會周五發表聲明指出：「儘管這項裁決明確界定了總統提高關稅的行政權限，卻未有為商界帶來更多明朗。對於企業而言，市場形勢依然撲朔迷離。」</p>\n<p>The post <a href=\"https://www.acd.com.au/world-news/meizuigaofayuancaidingtelangpuduidengguanshuiweifa/\">美最高法院裁定「對等關稅」違法 特朗普稱將加徵10%全球進口關稅</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T23:25:48Z",
      "fetchedAt": "2026-02-21T21:42:15.866643Z",
      "publishedAtLocal": "2026-02-21T10:25:48+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866632+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "世界新聞",
      "sourceCategories": [
        "世界新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "80f01f1b7a7fd46d1d9a12715c12b62b",
      "title": "白宮：特朗普3月31日至4月2日訪華",
      "link": "https://www.acd.com.au/chinese-news/baigongtelangpu3yue31rizhi4yue2rifanghua/",
      "summary": "<p>【本報訊】白宮官員表示，美國總統特朗普將在3月31日至4月2日訪問中國。中方暫未公布相關消息。</p>\n\n\n\n<p>特朗普上月已預告，他計劃在4月訪華，並稱中國國家主席習近平將於今年底出訪美國。他稍早在和平理事會首次會議開幕禮上，表示與習近平關係非常好，並憶述2017年訪問中國，讚嘆中國儀仗隊「整齊一致」。</p>\n\n\n\n<p>在4月中美元首會晤前的敏感時間點，《華爾街日報》18日引述美國官員稱，美國一項大規模對台軍售計劃陷入僵局，原因包括美國政府部份人士擔心會打亂特朗普的訪華行程。</p>\n\n\n\n<p>路透社12日亦引消息人士稱，特朗普政府擱置一連串針對中國的關鍵技術安全措施，包括禁止中國電信在美國開展業務。中方當時回應，反對將貿易和技術問題轉化為政治工具，同時對中美合作表示歡迎。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/baigongtelangpu3yue31rizhi4yue2rifanghua/\">白宮：特朗普3月31日至4月2日訪華</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T23:21:00Z",
      "fetchedAt": "2026-02-21T21:42:15.866687Z",
      "publishedAtLocal": "2026-02-21T10:21:00+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866675+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "4d57e625a40aff77e29db119729fff1a",
      "title": "新州鄉鎮地区青少年犯罪困局難解 政府審查少年司法體系",
      "link": "https://www.acd.com.au/australian-news/xinzhouxiangzhendequqingshaonianfanzuikunjunanjie-zhengfushenchashaoniansifatixi/",
      "summary": "<p>【本報悉尼訊】一名女性坐在新州鄉鎮地區城市阿米代爾（Armidale）警察局外的長椅上，面容憔悴，手指因焦慮而不斷絞動。她緊盯著窗戶；她16歲的兒子約翰（化名）就在裡面。當天早些時候，警方在搜查其住所時將其逮捕，懷疑他曾乘坐由年長少年偷竊的車輛。當他被帶出家門時，那高瘦而脆弱的身影顯得格外無助。</p>\n\n\n\n<p>他是個好孩子，這位母親一邊擺弄著孫子的嬰兒車，一邊堅稱。她說他不逃學，還很期待參加10年級的畢業舞會。在那些年長的表親出現並帶他出門之前，他本來正准備去警察青少年俱樂部。</p>\n\n\n\n<p>她承認自己一直很擔心。兩周前，警方聯絡員曾登門拜訪，就他結交的朋友發出了警告。他們雖然是你的親戚，她曾這樣告誡兒子，但他們不懷好意。</p>\n\n\n\n<p>約翰的母親或許正抱著一絲希望，認為這次逮捕能成為他斷絕與鬧事者往來的警鐘。或許由於他記錄清白（僅有一次擅闖民宅的警告），他能通過正式警告獲釋。獲得警告的可能性原本很大，但一切取決於一個變數：警方在翻閱約翰手機時發現的內容。</p>\n\n\n\n<p>此前一天，兩名分別為17歲和18歲的少年因入室盜竊、偷走車鑰匙並駕車狂飆而被捕。這類犯罪已成為新州偏遠地區的頑疾，通常涉及嚴重暴力、高速駕駛，有時甚至時速高達250公里，且作案者年紀極小。孩子們拍攝犯罪過程並上傳網絡，進行一種危險的炫耀性競爭，令當地社區深陷恐懼。犯罪的流行程度往往取決於鎮上的頭目是否在押。盡管近期犯罪率有所下降，但居民的恐懼感依然揮之不去。</p>\n\n\n\n<p>在阿米代爾抓獲那兩名年長少年後，警方對他們的手機進行了 Cellebrite 技術分析。這些少年為了吹噓而記錄了一切，留下的證據足以定自己及同夥的罪。警方在照片和視頻中認出了約翰的臉，隨後登門。他們與約翰的母親進行了交談，並將他帶回警局。</p>\n\n\n\n<p>警方的首要目標是干預，即警告約翰，那些少年會把他引向歧途。包括警員在內，沒人希望看到孩子在可以避免的情況下進入刑事司法系統。然而，在做出最終決定前，他們對約翰的手機也進行了分析。</p>\n\n\n\n<p>除了約翰本人，所有人都感到震驚。手機裡充斥著自我犯罪的證據照片和視頻。約翰並非如他母親和警方所擔心的那樣處於犯罪邊緣，而是早已深陷其中。他最終未獲警告，而是被指控犯有31項罪名，其中包括8項加重入室盜竊罪。</p>\n\n\n\n<p>他在阿米代爾警局拘留室的一間牢房裡度過了一夜，面對著金屬長凳、綠色瓷磚和米色毯子。次日，他出庭受審並獲准保釋。當晚，他回到家玩起了任天堂游戲，這個16歲的少年似乎並未意識到，進入刑事司法系統將給他的生命軌跡帶來多麼陰暗的轉折。</p>\n\n\n\n<p>許多參與此類犯罪的孩子背景凄慘。他們的家庭存在嚴重問題，充斥著入獄、成癮和暴力。兒童支持機構和警方已知曉有10歲甚至更小的孩子因躲避酗酒或吸毒的父母而夜不歸宿。他們可能患有胎兒酒精綜合征或其他發育問題，導致行為衝動且缺乏同理心。他們在進入中學前所經歷的創傷，可能比大多數人一生見到的還要多，這嚴重干擾了他們的認知發展。</p>\n\n\n\n<p>但約翰不屬於這類孩子。他有母親和祖母照顧，他的家甚至是其他家庭背景不穩定的當地孩子的聚集地。但在阿米代爾這樣的城鎮，這種暴力且魯莽的犯罪形式已變得如此常態化，甚至被美化，以至於被一些孩子視為標准的夜生活。約翰的案例表明，問題的核心不僅在於家庭失調，還在於同伴壓力、社交媒體以及對歸屬感的渴求，這導致了一位兒童發展專家所稱的可怕的部落主義。</p>\n\n\n\n<p>阿米代爾、塔姆沃思（Tamworth）、肯普西（Kempsey）和莫裡（Moree）等新州鄉鎮城市的居民很難對像約翰這樣的孩子產生同情。這些城鎮的青少年犯罪既暴力又頻繁，毫不誇張地說，許多居民生活在恐懼中。孩子們入室搶劫時戴著面罩，手持大刀。他們打碎玻璃，包圍床鋪並索要鑰匙，隨後以驚人的速度駕車逃離，最後將車遺棄並焚毀。部分居民甚至多次成為襲擊目標。</p>\n\n\n\n<p>Oxley選區的國家黨議員肯普（Michael Kemp）對此感到憤怒。他的辦公室收到了大量民眾的投訴，有的居民家被這些失控的孩子闖入過五次以上，卻只能眼睜睜看著犯罪者在保釋期間再次作案。政府稱犯罪率平穩或下降，但民眾感官並非如此，且作案的總是同一批孩子。新州國家黨計劃將青少年犯罪列為2027年3月州選舉的議題。</p>\n\n\n\n<p>雙方對同情的訴求都很強烈。這些孩子因並非自身過錯的經歷而遭受創傷，但他們也給那些遵紀守法的居民帶來了新的創傷。甚至連警察也感到糾結。副警務處長保羅·皮薩諾斯（Paul Pisanos）說，我們受警察法約束，對社區安全負有責任；但根據青少年犯罪法，我們也承擔著分流和預防的責任。這兩者之間存在衝突。</p>\n\n\n\n<p>許多人將矛頭指向允許孩子保釋的刑事司法系統。由於無犯罪能力推定的法律原則，系統對10至13歲兒童的處理尤其令人沮喪。該原則要求控方證明14歲以下的孩子完全理解對錯。在2016年高等法院的一項裁決後，這一門檻變得更高，控方必須證明孩子知道其行為不僅是調皮，而且是嚴重的錯誤。如今，由於警方難以找到達到此門檻的證據，許多指控最終被撤銷。</p>\n\n\n\n<p>去年10月，塔姆沃思（Tamworth）一名11歲男孩因兩項襲擊指控及偷盜並駕駛車輛罪名出庭（該男孩此前還曾目睹一名13歲少年刺傷莫裡 Comfort Inn 酒店經理）。然而，由於控方無法逾越無犯罪能力推定的法律門檻，該案在聽證階段被撤銷。自2024年11月以來，該男孩已被起訴25次，其中12項刑事指控，包括搶劫、襲擊、擅闖民宅、盜竊及意圖持械均因該法律原則而被駁回。</p>\n\n\n\n<p>就在本月，兩名年齡分別為12歲和13歲的少年被指控偷竊車輛（後發現車輛已被焚毀），隨後潛入Scone的一家商店盜竊刀具。作案時，兩人均處於保釋期。</p>\n\n\n\n<p>部分團體呼吁提高刑事責任年齡，另一些則主張成人罪行應受成人懲罰，後者已被昆州和維州採納，這兩個州同樣在與後疫情時代激增的犯罪問題作鬥爭，這一現象隨著社交媒體使用的加劇和學校參與度的下降而愈演愈烈。在此背景下，新州政府去年委托對無犯罪能力推定原則進行了審查。報告建議保留該原則，但應將其法律化，明確列出控方在證明嚴重錯誤門檻時可採取的具體步驟（政府已採納該建議）。</p>\n\n\n\n<p>今年3月，新州政府收緊了針對13歲以上指控被告的保釋法，要求司法官員除非高度確信該青少年不會再次犯下嚴重罪行，否則必須拒絕保釋。同月，青少年監獄在押人數達到229人，較去年同期增長了10%。政府稱，其警方行動正在降低新州北部的青少年犯罪率，過去一年中，暴力頭目的數量已從約200人下降至59人。</p>\n\n\n\n<p>新州警察廳長卡特利（Yasmin Catley）指出，更嚴格的法律、更先進的技術（如莫裡的無人機試點）以及警方專項行動等已取得成效。</p>\n\n\n\n<p>她說，自行動開始以來，已有超過440人被指控犯有3080多項罪行，其中許多是在保釋期間作案。我們不會宣布勝利，因為仍有大量工作要做。每個家庭都理應在自家感到安全，每個企業主在深夜關門時都應感到安心。我們將堅持不懈，直至實現這一目標。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/xinzhouxiangzhendequqingshaonianfanzuikunjunanjie-zhengfushenchashaoniansifatixi/\">新州鄉鎮地区青少年犯罪困局難解 政府審查少年司法體系</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T23:13:30Z",
      "fetchedAt": "2026-02-21T21:42:15.866723Z",
      "publishedAtLocal": "2026-02-21T10:13:30+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866711+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "afc45a90003a95ae32d13214941fec7c",
      "title": "每套公寓利潤高達120萬元 悉尼Woollahra成最具開發潛力地區",
      "link": "https://www.acd.com.au/australian-news/meitaogongyulirungaoda120wanyuan-xiniwoollahrachengzuijukaifaqianlidequ/",
      "summary": "<p>【本報悉尼訊】 根據新州工黨政府用於支持在該地區實施三倍容積率計劃的研究顯示，悉尼東區的伍拉拉（Woollahra）已成為全市新建公寓最具可行性的地點，每套單元房的利潤空間約為120萬元。</p>\n\n\n\n<p>獨立的經濟研究公司國際經濟中心（CIE）於2024年8月向新州財政廳提交的報告指出，伍拉拉公寓的平均售價為300萬元，這使得建築成本與售價之間的差距位居悉尼首位。</p>\n\n\n\n<p>在澳洲金融評論報（AFR）就相關數據尋求澄清後，CIE下調了計算伍拉拉每套公寓所謂可行性差距的關鍵指標，但獲利豐厚這一結論依然成立。</p>\n\n\n\n<p>該研究中心的原始報告曾聲稱，伍拉拉公寓的平均建築成本為160萬元，其可行性差距為正90%。這意味著每售出一套公寓，除已計入建築成本的18%標准開發商利潤（28萬8千元）外，還能額外產生140萬元的利潤。</p>\n\n\n\n<p>然而，在19日就報告內容接受質詢時，CIE主任麥卡錫（Dennis McCarthy）透露，此前的土地價值假設存在誤差。</p>\n\n\n\n<p>CIE隨後修正了這一錯誤並告知新州財政廳，實際上，伍拉拉公寓的平均建築成本為180萬元，產生的額外利潤為120萬元。麥卡錫說，研究結果並未改變，即伍拉拉的可行性差距依然大幅領先於其他地區。</p>\n\n\n\n<p>報告發現，悉尼的公寓平均建築成本為90.5萬元，而預期售價僅為88.5萬元。這種負2%的可行性差距迫使開發商必須將典型的18%利潤率削減至16%，否則公寓將面臨停工風險。</p>\n\n\n\n<p>其他具備開發可行性的郊區包括Lane Cove、Hunters Hill、Randwick、北海灘區以及Waverley，這些地區的公寓平均售價在100萬至200萬元之間。</p>\n\n\n\n<p>2025年8月，新州工黨政府宣布，計劃將悉尼東區Edgecliff和伍拉拉的居住密度提升至三倍，該地區預計將新增1萬套住宅。</p>\n\n\n\n<p>該項目得到了包括新任自由黨領袖斯隆（Kellie Sloane）在內的兩黨聯盟反對派的名義支持，但遭到由自由黨主導的當地市議會的強烈反對。</p>\n\n\n\n<p>伍拉拉自由黨市長迪克森（Sarah Dixson）利用這份報告來印證議會的擔憂，即價格相對低廉的老舊建築將被豪宅公寓所取代。迪克森說，伍拉拉地方政府轄區內現有的低層公寓提供了相對負擔得起的購房和租房選擇，而這些建築將會消失。工黨政府正竭盡所能地為開發商賦能，讓他們在追求奢華、取代可負擔性的過程中，使利潤再創新高。</p>\n\n\n\n<p>副市長卡邁克爾（Sean Carmichael）說，雖然我有經濟學學位，但你不需要學位也能明白，如果唯一可行的開發項目只是成排的豪宅公寓，那麼你根本無法解決國家的住房危機。</p>\n\n\n\n<p>卡邁克爾此前曾批評州政府的土地用途重新規劃，稱工黨正「踐踏我們的社區，並將我們排除在決策之外」。</p>\n\n\n\n<p>他還指出，工黨拒絕增加Woolloomooloo的密度，盡管該近東郊區擁有更多的公共住房且具備相似的開發可行性。但一涉及到Paddington和伍拉拉，他們似乎就對以進步之名摧毀該地區感到興奮。看來某些遺產確實神聖不可侵犯且凌駕於經濟之上，但前提是這必須符合工黨的政治敘事。</p>\n\n\n\n<p>盡管新州實施了一系列城市填充政策和預售融資擔保，旨在提振開發商建設公寓的信心，但要在2030年前完成377,000套住房的建設（即在全國120萬套宏偉目標中應承擔的份額）仍面臨巨大挑戰。</p>\n\n\n\n<p>新州規劃廳長斯考利（Paul Scully）表示，伍拉拉只是新州境內由州政府主導的68個土地重新規劃項目之一，這些項目將釋放超過23.6萬套住房和16.7萬個就業崗位。</p>\n\n\n\n<p>根據政府的填充式可負擔住房計劃，如果開發商提供至少10%至15%的可負擔住房，則有資格獲得額外20%至30%的建築面積和高度獎勵。斯考利表示，該計劃已交付24,800套住房，其中包括額外增加的5300套可負擔住房。</p>\n\n\n\n<p>他最後補充道，伍拉拉的土地用途重新規劃將考慮能納入可負擔住房的最合適方案。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/meitaogongyulirungaoda120wanyuan-xiniwoollahrachengzuijukaifaqianlidequ/\">每套公寓利潤高達120萬元 悉尼Woollahra成最具開發潛力地區</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T21:33:04Z",
      "fetchedAt": "2026-02-21T21:42:15.866757Z",
      "publishedAtLocal": "2026-02-21T08:33:04+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866746+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "047dd0a6266e912db07660cca13c9d7b",
      "title": "王心迪奪冬奧會男子空中技巧金牌 成就「金牌伉儷」",
      "link": "https://www.acd.com.au/sport/wangxindiduodongaohuinanzikongzhongjiqiaojinpai-chengjiujinpaikangli/",
      "summary": "<p>    【本報訊】據新華社報道，確定結果那一刻，王心迪衝入場內，跪地仰天長嘯，隨即又撲在雪地上激動地抽泣。<br />　　在20日舉行的米蘭冬奧會自由式滑雪男子空中技巧決賽中，中國選手王心迪用完美一跳摘得金牌。這是王心迪的第三屆冬奧會，此前兩屆冬奧會他均獲得第14名。此次一舉奪魁，圓了他多年的夢想。<br />　　而在兩天前，他的妻子徐夢桃在女子項目上成功衛冕。據公開資料顯示，這是歷史上首對在同一屆冬奧會上分別摘得同一項目男、女金牌的夫妻。<br />　　「我相信付出就一定會有收穫，就像我們家徐夢桃同志說的，相信‘相信’的力量。只需要自己努力，一切交給天意。」王心迪說。<br />　　決賽有12個席位，參加資格賽的四名中國選手王心迪、齊廣璞、孫佳旭、李天馬全都闖入決賽。決賽首輪第一跳，四名中國選手均選擇了翻騰三周轉體四周動作（難度為4.425或4.525），全部穩穩落地，得分均超過117分。<br />　　兩名瑞士選手諾埃·羅特和皮爾明·維爾納則採取了與中國選手不同的策略，他們都選擇了5.0以上的難度動作，也穩穩落地，且得分都超過中國選手。<br />　　首輪第二跳沒有改變前六的排名，瑞士選手排名前二，中國選手排名三至六位。「大決賽」成為中國隊與瑞士隊之間的較量。<br />　　在「一跳定勝負」的「大決賽」中，六名選手都使用了5.0以上的難度動作。率先出場的兩位中國選手孫佳旭、李天馬分別得到123.42分、123.93分，為中國隊開了個好頭。<br />　　王心迪第三個出場，他深吸一口氣，做了一個雙手胸前下壓的動作平復心情。出發、起跳，空中動作標準緊湊，落地乾淨利落。憑藉這個難度系數5.1的翻騰三周轉體五周動作，王心迪得到了132.60的高分。<br />　　最後一個出場的羅特是兩屆世錦賽冠軍，他選擇了與王心迪相同的動作。重壓之下，羅特的完成質量也很高。<br />　　打分環節，兩人騰空分相同，羅特落地分更高，但空中動作扣分稍多，總分131.58分。王心迪以1.02分的優勢奪冠，羅特獲得銀牌，李天馬獲得銅牌。孫佳旭和齊廣璞分獲第四名和第六名。<br />　　王心迪透露，繼成為世界冠軍夫婦後，成為奧運冠軍夫婦一直以來是他和徐夢桃的夢想。「我和桃桃（徐夢桃）是家人，也是並肩作戰的戰友。這是她的第五屆冬奧會，她之前有過四次大傷，她這次蟬聯成功是她四年努力的呈現。我們很享受冰雪運動給我們家庭帶來的樂趣。」</p>\n<p>The post <a href=\"https://www.acd.com.au/sport/wangxindiduodongaohuinanzikongzhongjiqiaojinpai-chengjiujinpaikangli/\">王心迪奪冬奧會男子空中技巧金牌 成就「金牌伉儷」</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T20:35:45Z",
      "fetchedAt": "2026-02-21T21:42:15.866789Z",
      "publishedAtLocal": "2026-02-21T07:35:45+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866779+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "體育",
      "sourceCategories": [
        "體育"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "ab3970ae2f064f8236fb70a66aeae259",
      "title": "7名中國遊客在俄貝加爾湖溺亡",
      "link": "https://www.acd.com.au/chinese-news/7mingzhongguoyoukezaiebeijiaerhuniwang/",
      "summary": "<p>【本報訊】據新華社莫斯科2月20日報道，一輛載有8名中國遊客的汽車20日在俄羅斯貝加爾湖墜入冰面大裂縫，1名中國遊客獲救，其餘7名中國遊客溺亡。</p>\n\n\n\n<p>中國駐伊爾庫茨克總領館20日向新華社記者證實，一輛載有8名中國遊客的車輛當天在貝加爾湖奧利洪島附近墜入冰面大裂縫，其中1名中國遊客獲救上岸，其餘7名中國遊客隨車沉入湖中溺亡。</p>\n\n\n\n<p>總領館表示，總領館得知消息後立即啟動應急機制，緊急聯繫俄方請其盡全力進行救援打撈並盡快查明事故原因，協調當地誌願者緊急趕赴現場提供救助。總領館已派領事官員趕赴事發地，全力妥善處理善後事宜。</p>\n\n\n\n<p>據《伊爾庫茨克共青團真理報》網站報道，這起事故發生在奧利洪島薩甘-胡順角附近。俄緊急情況部已派出救援力量前往現場，救援人員正在冰面上作業，警方正在事故現場進行調查。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/7mingzhongguoyoukezaiebeijiaerhuniwang/\">7名中國遊客在俄貝加爾湖溺亡</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T20:35:00Z",
      "fetchedAt": "2026-02-21T21:42:15.866821Z",
      "publishedAtLocal": "2026-02-21T07:35:00+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:15.866811+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "1e02a55c30dcce9c580b67cb2eb88bbc",
      "title": "澳股星期五輕微下滑 0.14% 財報令人鼓舞本周大盤漲1.84%",
      "link": "https://www.acd.com.au/financial-news/aoguxingqiwuqingweixiahua-014-caibaolingrenguwubenzhoudapanzhang184/",
      "summary": "<p>【本報悉尼訊】澳洲股市在本周收盤時保持穩定，儘管最後一個交易日輕微下滑，但守住的令人鼓舞的財報季結果給本周大盤帶來的積極走勢。</p>\n<p></p>基準的標普/澳證200指數（S&amp;P/ASX200）周五收盤時輕微下滑4.8點，降幅0.05%，報9081.4，但本周仍上漲1.84%。更廣泛的澳股綜合指數週則小幅下降13.4 ，相當於 0.14%，報 9,303.2。</p>\n<p></p>本地股市11個板塊中有6個下挫，其中科技股和通訊股及零售股領跌，公用事業股，地產股和能源股表現不俗。</p>\n<p></p>Capital.com 高級市場分析師羅達（Kyle Rodda ）說：「到目前為止，本財報季整體表現相當穩健。」</p>\n<p></p>儘管其中不乏一些表現亮眼和令人失望的公司，但對整體指數表現至關重要的市場板塊都取得了「足夠好」的業績。</p>\n<p></p>羅達認為：「這在一定程度上增強了人們的信心，即未來盈利增長可能會略有增強，從而有助於支撐此前相對較高的估值。」</p>\n<p></p>隨著美國航母戰鬥群、戰鬥機、轟炸機和加油機在中東集結，投資人不得不權衡美國總統特朗普所說的伊朗最多只有10到15天的時間來達成核計畫協議。</p>\n<p></p>重量級的金融板塊指數上漲0.7%，收在歷史新高。四大銀行中有三家股價上漲，國民銀行(NAB)持平，此前該股自周三財報發布後大幅上漲。聯邦銀行(CBA)股價本週收在179.67元，創下七個月來最佳收盤價。</p>\n<p></p>保險巨頭QBE是周五表現亮眼的股票之一，股價飆升7.1%，此前該公司公佈上半年淨利飆升超過五分之一，達到22億美元（31億澳元）。</p>\n<p></p>礦產板塊指數則下跌0.7%，鐵礦石巨頭力拓(Rio Tinto)和Fortescue股價走低，但必和必拓(BHP)股價小幅上漲。力拓股價暴跌3%，主要是由於它在周四股市收盤後，晚間公佈全年淨利大幅下挫17%，降100億美元（142億澳元）。</p>\n<p></p>黃金股漲跌互現，但整體走低，金價在交易時段內走軟，勉強維持在每安士5,000美元（7,103澳元）關口上方。大金礦股中，Newmont股價急劇下挫.9%。</p>\n<p></p>電池礦物鋰生產商也遭遇拋售，PLS和Liontown的股價均下跌超過4.5%。</p>\n<p></p>受美伊緊張局勢加劇導致油價飆漲的影響，能源股走高，伍德塞塞(Woodside)上漲1.2%，達到27.43美元。但桑托斯(Santos)股價下跌0.9%，降至6.94元，此前該公司與南澳政府達成了一項為期10年的天然氣銷售協議。能源板塊中的煤礦股普遍走弱，但鈾礦股受到追捧表現強勁，其中Paladin股價高漲超過5%，此前該公司在加拿大獲得了一座鈾礦開採的環境許可。</p>\n<p></p>此外，國防造艦企業Austal在獲得聯邦政府40億元的合約後股價躍升5%。</p>\n<p></p>澳元兌美元繼續小幅下滑，由周四下午5點時的70.54美仙，回軟至周五下午5點時的70.43美仙。</p>\n<p>The post <a href=\"https://www.acd.com.au/financial-news/aoguxingqiwuqingweixiahua-014-caibaolingrenguwubenzhoudapanzhang184/\">澳股星期五輕微下滑 0.14% 財報令人鼓舞本周大盤漲1.84%</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T07:04:22Z",
      "fetchedAt": "2026-02-21T21:42:17.769303Z",
      "publishedAtLocal": "2026-02-20T18:04:22+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769275+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "財經新聞",
      "sourceCategories": [
        "財經新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "5fc8cdc428c2912141b32e919765e086",
      "title": "冼拿不敵文錫8強止步 一哥闖卡塔爾網賽4強",
      "link": "https://www.acd.com.au/sport/xiannabudiwenxi8qiangzhibu-yigechuangkataerwangsai4qiang/",
      "summary": "<p>【本報綜合訊】意大利球星冼拿於周四在卡塔爾8強賽不敵捷克球手文錫，令人失望地無法與艾卡拿斯在新一年上演夢幻對決。</p>\n<p></p>\n<p></p>正當世界排名第1的艾卡拿斯反勝卡真洛夫，世界排名第2的冼拿（Jannik Sinner） 面對文錫卻苦戰，首盤雙方都無力破發，戰至Tie-break，文錫先贏7:6（7:3）。到了第2盤，冼拿抖擻精神兩度破發盤數扳平，只是第3盤輪到文錫把握先機迅即破發，帶著5:3的領先優勢進入第9局，最終逼使冼拿擊球落網再破發贏6:3，盤數贏2:1晉級。</p>\n<p></p>\n<p></p>「在比賽前，我知Jannik的質素。一個好人，一個冠軍級人馬，早在年青生涯已令人留下深刻印象。」20歲的文錫賽後說：「即使懷著那想法，我前來是為了贏波，抱爭勝決心。」他晉級後將與法國球手費爾斯爭入決賽。</p>\n<p></p>\n<p></p> 另一場賽事，艾卡拿斯延續食住卡真洛夫的走勢，不過亦是贏得最吃力的一次。</p>\n<p></p>\n<p></p>世界排名第1球手艾卡拿斯（Carlos Alcaraz）周四在卡塔爾網賽8強力戰俄羅斯球手卡真洛夫，兩人賽前5次交鋒，艾卡拿斯悉數勝出，而且只失一盤，不過今仗戰況緊湊，首盤雙方都未能打破對手發球局，卡真洛夫先贏7:6（7:3）。</p>\n<p></p>\n<p></p>不過艾卡拿斯在第2盤把握一次破發機會贏6:4。決勝盤，他在第5局破發，到了第9局藉卡真洛夫正手擊球出界再破發，得以贏6:3，盤數反勝2:1。這名西班牙球星晉級後將與另一俄羅斯球手盧比利夫爭入決賽。</p>\n<p></p>\n<p></p>「這實在是一場接近及緊湊的比賽。」艾卡拿斯賽後說：「我認為Karen（卡真洛夫）的表現出色，但我知自己有機會。」</p>\n<p>The post <a href=\"https://www.acd.com.au/sport/xiannabudiwenxi8qiangzhibu-yigechuangkataerwangsai4qiang/\">冼拿不敵文錫8強止步 一哥闖卡塔爾網賽4強</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T03:51:08Z",
      "fetchedAt": "2026-02-21T21:42:17.769345Z",
      "publishedAtLocal": "2026-02-20T14:51:08+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769332+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "體育",
      "sourceCategories": [
        "體育"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "9c504645fa9382c6c48386b0f03914c4",
      "title": "美華裔選手劉美賢首奪冬奧會花滑女單冠軍",
      "link": "https://www.acd.com.au/sport/meihuayixuanshouliumeixianshouduodongaohuihuahuanudanguanjun/",
      "summary": "<p>【本報綜合訊】美國華裔花式滑冰選手劉美賢（Alysa Liu）在米蘭冬季奧運短曲排名第3，今天完成長曲大逆轉奪金，終結美國花滑女單奧運獎牌荒。</p>\n<p></p>\n<p></p>綜合法新社和路透社報導，現年20歲的劉美賢在長曲拿下個人最佳分數，總分226.79也是生涯新高。這是她協助美國隊奪得團體賽金牌後在米蘭拿下的第2面金牌。</p>\n<p></p>\n<p></p>日本名將坂本花織以總分224.90飲恨鍍銀；17歲小將中井亞美219.16分摘銅。劉美賢擁抱激動的中井亞美一幕令網友動容。</p>\n<p></p>\n<p></p>劉美賢成為繼同胞莎拉‧休絲（Sarah Hughes）2002年鹽湖城冬奧奪金後，首位為美國再贏得這項比賽的女將，也是美國歷來在這個項目的第8位金牌得主。</p>\n<p></p>\n<p></p>此外，自2006年杜林冬奧以來沒有任何美國花滑女單選手獲得獎牌，劉美賢成功終結20年獎牌荒。</p>\n<p></p>\n<p></p>1956年冬奧首位奪金的美國女將歐布萊特（Tenley Albright）也到場觀賽。</p>\n<p></p>\n<p></p>劉美賢2022年在16歲時一度暫別賽場，兩年後重返競技舞台，去年勇奪世界花滑錦標賽女子組冠軍，粉碎坂本花織4連霸希望。</p>\n<p>The post <a href=\"https://www.acd.com.au/sport/meihuayixuanshouliumeixianshouduodongaohuihuahuanudanguanjun/\">美華裔選手劉美賢首奪冬奧會花滑女單冠軍</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T03:45:45Z",
      "fetchedAt": "2026-02-21T21:42:17.769380Z",
      "publishedAtLocal": "2026-02-20T14:45:45+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769368+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "體育",
      "sourceCategories": [
        "體育"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "7a51a6631026381d0f65b718364fe224",
      "title": "寧忠岩速滑1500米破紀錄奪金 挪威隊包攬北歐兩項三金",
      "link": "https://www.acd.com.au/sport/ningzhongyansuhua1500mipojiluduojin-nuoweiduibaolanbeiouliangxiangsanjin/",
      "summary": "<p>【本報綜合訊】當地時間2月19日，2026年米蘭-科爾蒂納冬奧會共產生6枚金牌。</p>\n<p></p>\n<p></p>在速度滑冰男子1500米比賽中，中國選手寧忠岩與衛冕冠軍、荷蘭選手努伊斯同組出發。寧忠岩後程發力實現反超，最終以打破奧運紀錄的1分41秒98奪冠，為中國體育代表團奪得本屆冬奧會的第3枚金牌。已摘得男子500米和1000米兩塊金牌的美國名將斯托爾茲最終以1分42秒75摘得銀牌，努伊斯獲得銅牌。 </p>\n<p></p>\n<p></p>北歐兩項賽事當日收官。在團體短距離（團體大跳台+2×7.5公里越野滑雪接力）比賽中，傳統勁旅挪威隊以41分18秒的成績奪冠，從而包攬本屆冬奧會北歐兩項三枚金牌，隊員奧夫特布羅也實現了個人“三冠王”的成就。芬蘭隊以0.5秒之差摘銀，奧地利隊獲得銅牌。中國組合趙嘉文/趙子賀順利完賽，最終以50分47秒8的成績排名第14。</p>\n<p></p>\n<p></p>滑雪登山作為本屆冬奧會新增大項正式亮相。在男子和女子短距離比賽中，西班牙選手、世錦賽冠軍科利與瑞士選手法東分別摘金。中國隊方面，布魯爾闖入男子半決賽並獲得第8名，創造中國男選手在該項目世界大賽中的最好成績；次旦玉珍在女子組比賽中排名第13，以一名之差無緣半決賽。</p>\n<p></p>\n<p></p>花樣滑冰賽場進行了女子單人滑自由滑角逐。美國選手劉美賢發揮出色，自由滑得到150.20分，以總分226.79分逆轉奪冠。日本選手阪本花織以總分224.90分獲得銀牌，其隊友中井亞美未能守住短節目優勢，最終摘得銅牌。中國小將張瑞陽以總分178.03分排名第19。</p>\n<p></p>\n<p></p>女子冰球項目決出獎牌歸屬。金牌賽與銅牌賽均戰至加時，最終美國隊以2:1力克加拿大隊收穫金牌，瑞士隊同樣以2:1擊敗瑞典隊獲得銅牌。 </p>\n<p></p>\n<p></p>冰壺項目繼續進行。在男子半決賽中，英國隊以8:5戰勝瑞士隊，加拿大隊以5:4險勝挪威隊。中國男隊與女隊19日結束循環賽最後一輪較量，分別以4:6、6:9不敵德國隊、日本隊，最終均排名第10。</p>\n<p></p>\n<p></p>在自由式滑雪女子U型場地技巧資格賽中，衛冕冠軍、中國選手谷愛淩首輪出現失誤，隨後頂住壓力，在第二輪滑出86.50分，最終排名第5，與隊友李方慧、張可欣、劉奕杉一同闖入決賽。由於遭遇大雪天氣，自由式男子空中技巧比賽和男子U型場地技巧資格賽均改期進行。</p>\n<p></p>\n<p></p>獎牌榜方面，挪威隊繼續領跑，美國隊反超東道主意大利隊升至第二位，中國隊以3金3銀4銅暫列第12位。</p>\n<p>The post <a href=\"https://www.acd.com.au/sport/ningzhongyansuhua1500mipojiluduojin-nuoweiduibaolanbeiouliangxiangsanjin/\">寧忠岩速滑1500米破紀錄奪金 挪威隊包攬北歐兩項三金</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T03:40:05Z",
      "fetchedAt": "2026-02-21T21:42:17.769478Z",
      "publishedAtLocal": "2026-02-20T14:40:05+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769463+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "體育",
      "sourceCategories": [
        "體育"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "63558bd6cc7e4656b0de895c251cd443",
      "title": "澳大利亞第十二屆華人作家節舉辦新聞發佈會 文脈相連馬嘯長風",
      "link": "https://www.acd.com.au/chinese-community-news/aodaliyadishierjiehuarenzuojiajiejubanxinwenfabuhui-wenmaixianglianmaxiaozhangfeng/",
      "summary": "<p>【本報訊】2月18日年初二，一場備受矚目的文學盛會，主題為「非遺文化與中澳文學的發展」，澳大利亞第十二屆華人作家節新聞發佈會在墨爾本順利召開。政商學文媒各界嘉賓文學愛好者齊聚一堂共話文學。</p>\n<p></p>\n<p></p>據華人作家節主席陳賀義暨籌備組介紹，澳大利亞華人作家節將於2026年9月5-6日，假座墨爾本瑞士門圖書館禮堂舉辦，計劃分別設置會議和非遺展品兩個場地。大會將邀請海外代表團等相關人員參加。有四川省作家協會代表團、雲南省文聯代表團、上海浦東新區作家代表團、雲南省非遺拓片傳人等。還將邀請新州、昆州、南澳、塔州和維州等澳洲本土和新西蘭的作家文友共襄文舉。</p>\n<p></p>\n<p></p>從2023年福建文學采風，到2024年聚焦網絡創作，探尋澳華文學新方向，再到2025年走進川滇大地，以文字記錄非遺瑰寶，澳大利亞華人作家節一路走來，始終堅守初心，展現海外華人對中華傳統文化的熱愛與傳承。</p>\n<p></p>\n<p></p>華人作家節榮譽主席胡玫OAM表示，澳大利亞華人作家節起源於1991年創辦的澳大利亞中華國際藝術節，後由她牽頭攜三個作家協會團體共同舉辦了前十屆作家節。以往活動只有請進來，沒有走出去。去年，作家節辦成了海內外互動型文學活動，團體成員也從三個擴大到六個協會，體現出包容和團結。從而使作家節成為跨越地域、跨越時代的文化旅程，為旅澳華人搭建一個安放鄉情、抒發心聲、延續文脈的精神家園。</p>\n<p></p>\n<p></p>各文學團體代表紛紛發言，認為漢語寫作是海外華人連接祖(籍)國的精神橋樑，承載著文化認同與情感歸屬。第十二屆華人作家節既是文學的聚會，也是文化的傳承。期待通過今年9月的盛會，讓澳洲的多元風貌與中華文化的深厚底蘊在文字中相遇，讓世界聽見更多來自南半球的華文聲音。隨著澳中兩國各領域合作不斷深化，民間層面的文化對話逾顯重要。文學本無界，筆墨傳真情。</p>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://cdn.acd.com.au/wp-content/uploads/2026/02/20140611/2_56223.jpg\" /><figcaption class=\"tdb-caption-text\">新聞發佈會現場</figcaption><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://cdn.acd.com.au/wp-content/uploads/2026/02/20140632/3_56763.jpg\" /><figcaption class=\"tdb-caption-text\">新聞發佈會現場</figcaption>\n<p>The post <a href=\"https://www.acd.com.au/chinese-community-news/aodaliyadishierjiehuarenzuojiajiejubanxinwenfabuhui-wenmaixianglianmaxiaozhangfeng/\">澳大利亞第十二屆華人作家節舉辦新聞發佈會 文脈相連馬嘯長風</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T03:05:45Z",
      "fetchedAt": "2026-02-21T21:42:17.769524Z",
      "publishedAtLocal": "2026-02-20T14:05:45+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769512+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "社區新聞",
      "sourceCategories": [
        "社區新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "8669ad28b5eb771c5eb0854abac53332",
      "title": "藻華報告提回購等11項建議 漁民期待稱恢復過程漫長",
      "link": "https://www.acd.com.au/australian-news/zaohuabaogaotihuigoudeng11xiangjianyi-yuminqidaichenghuifuguochengmanzhang/",
      "summary": "<p>【本報阿德雷德訊】南澳議會有害藻華聯合委員會本周發佈了最終報告，報告提出了11項建議，其中包括回購漁獲許可證和製定魚類資源補充計劃，不過因未明確指責政府應對不力，該報告也遭到一些批評。</p>\n<p></p>有害藻華聯合委員會去年9月成立，由綠黨MLC西姆斯（Robert Simms）擔任主席，旨在調查這場被描述為「一代人以來最嚴重生態、經濟和社會挑戰」的藻華災難。</p>\n<p></p>最終報告的核心是呼籲南澳下一屆政府考慮為受影響的漁民推出漁業執照回購計劃，允許部分漁民以低價或無償方式暫時退出行業，待魚類種群恢復後再重新進入，另外也要開展一項針對持續藻華生態影響的長期評估計劃，並對各機構人員配備進行審查，以確保「水質監測和研究能力方面的任何缺口都能得到適當填補」，並確保這些機構實施定期報告機制。</p>\n<p></p>雖然目前藻華已基本從大都會海灘和監測點消失，不過仍在影響該州其他地區。</p>\n<p></p>南澳海鮮產業協會在提交給委員會的報告中指出，藻類爆發造成了災難性後果，是「南澳海鮮產業近幾十年來面臨的最大生態、經濟和社會挑戰」。</p>\n<p></p>除了實施回購計劃、合理化許可證分配和重新分配資源外，該行業還呼籲對Gulf St Vincent和Spencer Gulf的魷魚、鱈魚、針魚和鯛魚養殖場進行投資。</p>\n<p></p>Port Wakefield的遠洋漁民巴特森說，回購計劃非常必要，也備受期待，漁民們知道魚類資源恢復緩慢，要恢復正常的商業捕魚還需要很長時間，大家有一些絕望情緒。</p>\n<p></p>2025年底，南澳反對黨已經率先承諾，如果贏得即將到來的州選舉，將推出一項2100萬元的自願性漁業回購計劃，允許商業漁民在有害藻類爆發期間退出該行業。</p>\n<p></p>而現任初級產業廳長斯克里文（ Clare Scriven）說，工黨政府已投資50萬元調查回購計劃的可行性，希望能夠確保問題得到妥善處理，確保漁業可持續發展以及從業人員經濟穩定。</p>\n<p></p>最終報告也包含了主席西姆斯以及自由黨議員森托凡蒂（Nicola Centofanti）和考德雷（Matt Cowdrey）的反對意見。</p>\n<p></p>西姆斯說，雖然他同意報告的所有建議，但他認為提交給委員會的大量證據表明，州政府對藻類爆發的反應過於遲緩，且數據收集存在重大缺口。</p>\n<p></p>兩位議員也發表聲明指出，該報告未能充分正視「政府失職的程度」，包括基線監測的不足和公共溝通的延誤。</p>\n<p></p>南澳選舉將於3月21日舉行。（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/zaohuabaogaotihuigoudeng11xiangjianyi-yuminqidaichenghuifuguochengmanzhang/\">藻華報告提回購等11項建議 漁民期待稱恢復過程漫長</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T02:50:50Z",
      "fetchedAt": "2026-02-21T21:42:17.769558Z",
      "publishedAtLocal": "2026-02-20T13:50:50+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769546+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "01af71e87f87290b1f04ff2b50d7fe59",
      "title": "攀窗救貓 六旬港漢墮斃",
      "link": "https://www.acd.com.au/chinese-news/panchuangjiumao-liuxunganghanduobi/",
      "summary": "<p>【本報訊】香港六旬漢前晚於土瓜灣欣榮花園寓所攀出窗外救貓時，疑意外失足墮樓，送院不治。該貓其後由消防及愛協人員救回，愛協初步檢查其身體狀况正常，交回事主家庭。據悉，單位沒裝窗網，該男子已非首次爬出屋外救貓。愛協及動物義工均提醒養貓者於家中裝好穩固貓窗網，避免悲劇；如寵物被困於危險地方，應向愛協、動物義工或消防求助。</p>\n<p></p>\n<p></p>年初二（18日）深夜11時許，警方接獲保安員報案稱一名男子疑從高處墮下，倒臥炮仗街99號欣榮花園第三座對開花槽。墮樓63歲男子身體多處受傷昏迷，由救護車送往廣華醫院，惜搶救後不治。</p>\n<p></p>\n<p></p>警方初步調查相信，事主嘗試拯救於單位窗外危險位置的所飼貓時意外失足墮下，案件列送院時死亡，死因有待驗屍後確定。記者昨早返回現場，大廈對開部分位置封閉，有洗地痕迹，事主家人對事件不欲多談。</p>\n<p></p>\n<p></p>相信是男事主墮樓後的網上片段顯示，一隻白貓於單位睡房窗外下方石壆徘徊踱步，消防俯身窗邊嘗試伸手捉貓及拍手引牠入膠桶，但多次未成功，在單位的警員不時行近客廳窗邊查看。及後愛協人用長棍形的套索工具套緊貓的身體，將牠帶回安全位置，在旁消防隨即關窗。拍攝的網民稱，發現該貓在石壆至獲救大約45分鐘，不時有留言查問救援情况。</p>\n<p></p>\n<p></p>據了解，事主墮樓前於客廳看電視，其妻及後在浴室聽到巨響；另有鄰居聽到巨響後外望，見到貓在窗台危險位置，即通知保安員，同時保安員發現一名男子重傷昏迷倒臥大廈對開，於是報警。據悉，該單位的貓非首次跳出單位，而事主過往亦曾嘗試自行救貓，從沒要求消防協助。</p>\n<p></p>\n<p></p>毛守救援負責人Kent看過相關片段後稱，該貓表現穩定，被困位置亦不難救，但貓主不應貿然爬出窗，因沒有安全帶等安全設備攀出救貓太危險，應聯絡愛協等求助。據愛協網頁，主人如發現寵物被困於危險地方，勿貿然伸手捕捉，因有可能嚇怕牠們，造成損傷；主人可嘗試放食物引牠們入屋，同時亦應致電愛協求助。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/panchuangjiumao-liuxunganghanduobi/\">攀窗救貓 六旬港漢墮斃</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T02:34:00Z",
      "fetchedAt": "2026-02-21T21:42:17.769592Z",
      "publishedAtLocal": "2026-02-20T13:34:00+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769581+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "bdc38c5f4d25d0bf2d5c0109070e5917",
      "title": "Lexus IS300h小改款  熟成之作 經典FR魂",
      "link": "https://www.acd.com.au/motoring/lexus-is300hxiaogaikuan-shuchengzhizuo-jingdianfrhun/",
      "summary": "<p>2026 Lexus IS小改款正式在日本市場開賣，這款早在2025年9月就已公開的改良版，雖然被稱為小改款，但其細節升級與質感提升，卻讓人感覺更像是一輛「熟成」多年的經典車型重新打磨後的歸來。作為運動房車的典範，IS以「低調卻有態度」的姿態，持續在這個電動化與跨界車當道的時代，守住純粹FR後驅房車的陣地。這次改款重點放在外觀精緻度、駕駛性能與整體質感的微調，並未追求大幅度改變，而是透過細節的精進，讓IS更符合現代審美與使用需求。</p>\n<p></p>\n<p></p>車身尺碼為全長4720mm×全寬1840mm×全高1435mm，相比改良前全長略微增加，軸距維持不變，讓車身比例更顯修長低趴。前臉設計更突顯低重心與寬體感，頭燈組線條更銳利，水箱護罩採用更立體的紡錘形設計，搭配全新樣式的鋁圈，讓整體視覺更加緊緻俐落。雖然改動幅度不大，但這些細節調整讓IS在街頭看起來更有存在感，同時保留了它一貫的低調優雅，不會過於張揚。</p>\n<p></p>\n<p></p>內裝部分則是本次改款最令人驚艷的進步之一。中央控制台上方及啟動按鈕周圍採用融合竹纖維的Forged bamboo材質，這種材質既保留自然素材的溫潤質感，又呈現出先進科技的氛圍，是典型的Lexus設計手法。這種竹纖維複合材質不僅環保，更在觸感與視覺上帶來獨特的層次感，讓人一坐進駕駛艙就感受到品牌對細節的極致講究。座椅採用名為L tex的合成皮革，提供黑色與榛果色兩種選擇，觸感柔軟且支撐性出色。12.3吋中控螢幕與全數位儀表板介面清晰直覺，本革方向盤握感厚實，操作邏輯延續Lexus一貫的駕駛導向設計，讓駕駛者在操控時能專注於道路而非螢幕。</p>\n<p></p>\n<p></p>日本規格的IS300h僅提供油電混合版本，搭載2.5升直列四缸引擎與電動馬達組合，採用FR驅動方式，系統綜效輸出約220匹馬力，WLTC油耗達到17.6km/L，對一台強調駕駛樂趣的運動房車來說，已是相當優異的數據。實際上路後，油電系統的銜接極為平順，低速時純電驅動帶來寧靜感受，中高轉速則由引擎接手，輸出線性且有力。雖然馬力數據不算誇張，但FR後驅的平衡感與底盤調校，讓IS在彎道中展現出極佳的指向性與循跡性，方向盤回饋清晰，車身側傾控制得宜，給人一種「人車合一」的純粹駕馭樂趣。</p>\n<p></p>\n<p></p>安全與駕駛輔助方面，IS300h搭載Lexus Safety System+，包含全速域主動巡航、車道維持輔助、主動煞車輔助、盲點偵測、後方車流警示等功能。特別值得一提的是新增的高峰塞車支援Advanced Drive功能，能在特定條件下實現半自動駕駛，大幅降低長途或塞車時的疲勞感。360度環景影像與自動停車輔助也讓狹窄停車場泊車變得輕鬆。這些主動安全配備在同級運動房車中屬於頂尖水準，讓駕駛者在享受操控樂趣的同時，也能獲得充分的安全保障。</p>\n<p></p>\n<p></p>空間表現方面，前排座椅包覆性極佳，支撐性出色，長途駕駛不易疲勞。後排膝部空間約一拳半，頭部空間充足，對於一台運動房車來說已屬難得。後座椅背支援6/4分離傾倒，行李廂容量約480升，放倒後可擴充至約1300升，足以應付高爾夫球袋或週末購物需求。</p>\n<p></p>\n<p></p>操控與底盤調校是IS的核心價值所在。小改款雖然未大幅改變懸吊結構，但透過重新調校彈簧磅數與阻尼係數，讓過彎側傾更小，車身回饋更清晰。轉向系統手感線性且精準，低速輕盈、高速沉穩，方向盤阻尼與路感傳遞恰到好處。油電系統的低速純電模式讓起步寧靜無聲，而中高轉速引擎介入時，聲浪雖不如V8濃烈，但透過主動聲浪控制，仍保留了Lexus一貫的精緻運動感。整體而言，這台IS300h在日常代步時舒適靜謐，在山路操駕時又能展現靈活與樂趣，真正做到「日常可用、偶爾熱血」的完美平衡。</p>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://cdn.acd.com.au/wp-content/uploads/2026/02/20132409/fa877d09-eb47-4540-9_42076.jpg\" /><figcaption class=\"tdb-caption-text\">採用FR驅動方式，系統綜效輸出約220匹馬力。</figcaption><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://cdn.acd.com.au/wp-content/uploads/2026/02/20132417/841f77f6-27b0-45ec-b_42265.jpg\" /><figcaption class=\"tdb-caption-text\">操作邏輯延續Lexus一貫的駕駛導向設計。</figcaption>\n<p>The post <a href=\"https://www.acd.com.au/motoring/lexus-is300hxiaogaikuan-shuchengzhizuo-jingdianfrhun/\">Lexus IS300h小改款  熟成之作 經典FR魂</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T02:23:54Z",
      "fetchedAt": "2026-02-21T21:42:17.769624Z",
      "publishedAtLocal": "2026-02-20T13:23:54+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769614+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "汽車",
      "sourceCategories": [
        "汽車"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "8b3a028fd4758733668f3688106ed489",
      "title": "美國最高法院將裁決關稅合法性 澳洲出口商有望獲14億澳元退稅",
      "link": "https://www.acd.com.au/australian-news/meiguozuigaofayuanjiangcaijueguanshuihefaxing-aozhouchukoushangyouwanghuo14yiaoyuantuishui/",
      "summary": "<p>【本報訊】 一家大型咨詢公司的研究顯示，如果特朗普政府的部分貿易關稅被裁定為非法，澳洲對美出口商有望獲得巨額意外收益。</p>\n<p></p>\n<p></p>安永澳洲（EY Australia）的建模數據顯示，若相關關稅被推翻，澳洲出口商集體獲賠的退稅總額將超過 14 億元。美國最高法院預計將於周六凌晨（澳洲東部時間）開庭，屆時可能就此做出裁決。</p>\n<p></p>\n<p></p>美國最高法院（SCOTUS）將判定總統是否有權根據《國際緊急經濟權力法》（IEEPA）在全球範圍內征收關稅。此前，下級法院已裁定總統並不具備該項權力。</p>\n<p></p>\n<p></p>安永大洋洲全球貿易業務負責人布蘭森（Luke Branson）表示，此項裁決涉及去年 4 月起對大多數澳洲商品征收的 10% 關稅。</p>\n<p></p>\n<p></p>布蘭森指出，法律分析人士對該特定法案是否賦予總統征收關稅的權力持懷疑態度。該法令允許總統監管進口，但並未明確規定其可以征收關稅。</p>\n<p></p>\n<p></p>據安永分析，受 IEEPA 關稅影響最嚴重的行業包括工業機械、醫療設備等制造業，以及牛肉、飲料和園藝產品等農產品出口。</p>\n<p></p>\n<p></p>總部位於西澳珀斯的 Vekta 公司專門生產用於美國住宅建設的機器人機械。美國是其最大的市場，貢獻了高達 60% 的年收入。該公司總經理塞拉諾（Ed Serrano）說，我們肯定會密切關注最高法院的裁決，希望能獲得喘息之機。關稅給業務帶來的直接成本已達數十萬元，嚴重影響了我們在美的銷售機會。</p>\n<p></p>\n<p></p>盡管 IEEPA 關稅的取消能緩解部分壓力，但某些澳洲出口產品仍受到其他美國法律下更高關稅的約束。例如，根據《貿易擴張法》征收的232 條款關稅，對鋼鐵和鋁制品的稅率高達 50%，對汽車零部件及木制品則征收 25% 的關稅。</p>\n<p></p>\n<p></p>更令 Vekta 等公司擔憂的是，美國當局正在調查某些進口產品對國家安全的影響，這可能導致關稅進一步升高。塞拉諾指出，他們考慮對所有工業設備征收高達 50% 的稅，這幾乎會摧毀我們產品進入美國市場的任何機會。</p>\n<p></p>\n<p></p>此外，塞拉諾還抱怨由於美國進口產品免稅進入澳洲，Vekta 在本土市場的份額也在流失，而澳洲政府在緩解制造業壓力方面似乎作為有限。</p>\n<p></p>\n<p></p>布蘭森強調，即使法院裁定關稅無效，退稅也不會自動發放，澳洲出口商必須主動發起索賠並計算已繳納的稅款。同時，法律分析人士指出，由於涉及金額巨大，美國政府可能會尋求通過其他合法的法律途徑追溯關稅，以規避發放退稅。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/meiguozuigaofayuanjiangcaijueguanshuihefaxing-aozhouchukoushangyouwanghuo14yiaoyuantuishui/\">美國最高法院將裁決關稅合法性 澳洲出口商有望獲14億澳元退稅</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T02:22:23Z",
      "fetchedAt": "2026-02-21T21:42:17.769655Z",
      "publishedAtLocal": "2026-02-20T13:22:23+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769645+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "052a5146428f98499789caa5c0b10d54",
      "title": "Hyundai N Performance家族將迎全新陣容 加速電動化布局",
      "link": "https://www.acd.com.au/motoring/hyundai-n-performancejiazujiangyingquanxinzhenrong-jiasudiandonghuabuju/",
      "summary": "<p>【本報綜合訊】隨著 Hyundai IONIQ 5 N 在全球高性能電動車市場取得巨大成功，外界對於韓系性能子品牌 N Performance 的下一步充滿好奇。儘管電動車需求仍有雜音，Hyundai N 部門不僅未放慢腳步，反而加速布局。根據2026年2月最新海外媒體報導，Hyundai N 已制定明確中長期戰略，預計在未來三到四年內，大幅擴充性能車產品陣容，總車型數將達到7款以上，全球年銷量目標超過 10萬輛。</p>\n<p></p>Hyundai N品牌高層近日接受訪談時坦言，目前正處於關鍵的過渡期。現行的燃油性能車款如ElantraN與i30N雖然備受好評，但隨著歐盟七期等嚴苛排放法規逼近，傳統內燃機動力的生存空間正遭到壓縮。與此同時，IONIQ5N的推出成功證明了電動車也能具備熱血操駕樂趣與賽道實力。2025-2026年，IONIQ 5 N 搭載84kWh電池、最大641hp（N Grin Boost模式），在全球市場熱銷並獲得極高評價，奠定了N品牌電動化基礎。</p>\n<p></p>Hyundai Motor North America產品規劃暨移動策略資深副總裁 Olabisi Boyle 於2026年2月接受《The Drive》專訪時明確表示：「我們正在擴大N陣容，未來三、四年內會有更多N車型登場。」這與先前全球CEO José Munoz 宣布的2030年7+款N車型、10萬輛年銷目標高度一致。該計畫涵蓋純電、混動與部分內燃機車型，確保N品牌在電動化浪潮中維持多元競爭力。</p>\n<p></p>關於具體車型規劃，雖然高層未透露完整名單，但市場已確認 IONIQ 6 N 將於2026年在北美有限量推出（全球已陸續上市）。IONIQ 6 N 採用雙馬達系統，峰值功率達650 PS（478 kW）、扭力770 Nm，0-100km/h僅3.2秒，最高速257km/h；配備三種電池溫度優化模式（Drag/Sprint/Endurance）、強化永久磁鐵（提升19.8%抗熱衰退能力）、N Battery Sprint模式，並大幅升級 N e-shift（賽道風格緊密檔比）與 N Active Sound+（Ignition/Evolution/Lightspeed三種全新聲浪，外部揚聲器硬體升級）。這些進化技術直接延續並優化自 IONIQ 5 N，讓駕駛體驗更接近賽道真實感。美國市場預計售價約7萬美元起，定位為限量高性能產品。</p>\n<p></p>未來擴張計畫將高度聚焦電氣化技術應用，並致力將「駕駛樂趣」從單一車型擴展到更多級距。市場普遍推測，這波擴張包含基於Hyundai 新世代電動模組化平台—IMA（Integrated Modular Architecture）所開發的全新性能車款。IMA平台將取代部分E-GMP，強調電池與馬達高度標準化，大幅降低成本、提升能量密度與充電效率，適用從入門小型EV到高性能旗艦的多種級距，預計支援更多N性能車型落地。IMA系統將標準化9種電池組與5種電動馬達，加速開發並提升軟體定義車輛（SDV）能力。</p>\n<p></p>N品牌的造車哲學始終圍繞三大核心支柱：彎道機器（Corner Rascal）、賽道耐受度（Racetrack Capability）以及 日常跑車（Everyday Sports Car）。未來每一款新車，無論動力形式為何，都必須嚴格符合這些標準。這意味著即便是體型更小、定位更親民的入門電動性能車，也將具備強大的熱管理系統、先進底盤調校（含e-LSD、stroke-sensing ECS、hydro bushings等）、N Drift Optimizer與N Track Manager等功能，以確保在賽道激烈操駕下不會出現明顯動力衰退。</p>\n<p></p>這段三到四年的「潛伏期」，正是技術積累的關鍵時刻。Hyundai 正積極研發下一代高性能電池技術（預計2027年起能量密度提升15%、成本降30%、充電時間縮短15%）與馬達控制邏輯，例如N e-shift 與 N Active Sound+ 的進化版本已率先應用在IONIQ 6N上，提供更擬真、更具情感連結的駕駛回饋。對於目前仍喜愛內燃機的車迷，原廠也暗示現行 Elantra N（2026年持續優化）與可能復活的 i30 N / Kona N 後繼車，在產品週期結束前仍會進行多次升級，確保在全面電動化來臨前的過渡階段，市場上依然有具競爭力的燃油與混動性能選擇。</p>\n<p><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://cdn.acd.com.au/wp-content/uploads/2026/02/20132237/2bd7cb0d-30b2-4efe-9_24753.jpg\" /><figcaption class=\"tdb-caption-text\">未來三、四年內會有更多N車型登場。</figcaption><img alt=\"\" class=\"aligncenter wp-image-30038 size-large\" src=\"https://cdn.acd.com.au/wp-content/uploads/2026/02/20132249/b341c7cd-c5d2-40e2-b_24979.jpg\" /><figcaption class=\"tdb-caption-text\">N品牌的造車哲學始終圍繞三大核心支柱。</figcaption>\n<p>The post <a href=\"https://www.acd.com.au/motoring/hyundai-n-performancejiazujiangyingquanxinzhenrong-jiasudiandonghuabuju/\">Hyundai N Performance家族將迎全新陣容 加速電動化布局</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T02:22:17Z",
      "fetchedAt": "2026-02-21T21:42:17.769685Z",
      "publishedAtLocal": "2026-02-20T13:22:17+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769675+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "汽車",
      "sourceCategories": [
        "汽車"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "2277f3866b202c6a569b9508fed3b9d4",
      "title": "探險觀光公司擬聘37名外勞 跳傘教練將舉行罷工抗議",
      "link": "https://www.acd.com.au/australian-news/tanxianguanguanggongsinipin37mingwailao-tiaosanjiaolianjiangjuxingbagongkangyi/",
      "summary": "<p>【本報墨爾本訊】從墨爾本的聖喬達區（St Kilda ）到昆州遠北地區觀光勝地凱因斯市（ Cairns）的跳傘教練周五開始舉行罷工，抗議一家跳傘探險旅行公司試圖招募37名海外勞工。</p>\n<p></p>在澳洲和紐西蘭的探險旅遊公司Experience Co的薪資糾紛持續不斷，工會成員周五開始罷工。 Experience Co在澳洲的新州、維州和昆州經營Skydive Australia跳傘基地。</p>\n<p></p>澳洲工人聯盟（AWU）表示，自2022年以來，訪公司員工的薪資一直沒有上漲。</p>\n<p></p>更糟的是，工會指控Experience Co提出招聘持簽證的海外勞工，以支付低於本地全職員工的薪水。該工會同時呼籲聯邦政府不允許其僱用37名海外勞工，它聲稱這些廉價外勞將填補當地教練的空缺。</p>\n<p></p>澳洲工人聯盟全國協調員庫克（Jonathon Cook）表示，工會成員將罷工至下周一晚間，他們希望達成協議。</p>\n<p></p>「但是，該公司卻建議他們接受這樣的條款：持簽證的外國勞工從事同樣的工作，收入卻更低。」</p>\n<p></p>「我們目前有一些本地員工想成為跳傘教練，但他們的僱主卻為了從海外引進更廉價的勞動力而讓他們停工。」</p>\n<p></p>「這裡根本不存在技能短缺——只是僱主孤注一擲，似乎樂於削減員工的培訓和發展機會。」</p>\n<p></p>「（政府）與其讓老闆們把勞動力外包出去，為什麼不建立一個獎勵那些培訓、發展和提升員工技能的公司？」</p>\n<p></p>這項罷工行動是繼去年12月舉行為期兩天的罷工後進行的。據悉將有多達70名跳傘教練參加罷工。</p>\n<p></p>澳洲工人聯盟希望Experience Co公司「重返談判桌」。</p>\n<p></p>據了解，在「生活成本危機」下，工會成員被僱主提議接受5.8萬元年薪，相當於降薪2.33%。（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/tanxianguanguanggongsinipin37mingwailao-tiaosanjiaolianjiangjuxingbagongkangyi/\">探險觀光公司擬聘37名外勞 跳傘教練將舉行罷工抗議</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T02:22:12Z",
      "fetchedAt": "2026-02-21T21:42:17.769715Z",
      "publishedAtLocal": "2026-02-20T13:22:12+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769705+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "2866b06e3b88b02ff6f40ffc318f806b",
      "title": "Taylor Swift蟬聯IFPI冠軍 韓男團Stray Kids躍升第二",
      "link": "https://www.acd.com.au/entertainment-news/taylor-swiftchanlianifpiguanjun-hannantuanstray-kidsyueshengdier/",
      "summary": "<p>【本報訊】國際唱片業協會（IFPI）綜合實體專輯銷量、網上音樂下載及串流音樂播放等數據，昨公布2025年全球最暢銷藝人榜名單。美國樂壇天后Taylor Swift憑去年10月推出專輯《The Life of a Showgirl》稱冠，成為她連續4年，以及第6次登頂。</p>\n<p></p>\n<p></p>去年憑專輯《KARMA》橫掃韓國音樂頒獎禮的8人男團Stray Kids躍升第2位，成為唯一一隊韓團躋身十大位置。Stray Kids自2022年首度入圍IFPI藝人榜，今年已是第3度進入十大，更刷新組合最佳成績。同樣來自加拿大的Drake與The Weeknd分別排第3及4位，早前擔任美式足球超級碗決賽中場表演嘉賓的Bad Bunny、今屆格林美音樂頒獎禮大贏家Kendrick Lamar與鄉謠歌手Morgan Wallen順序排第5至7位，女歌手Sabrina Carpenter、Billie Eilish及Lady Gaga分別佔第8至10位。另一韓國男團Seventeen雖然未能殺入十大，但排第14位已算不俗。</p>\n<p></p>\n<p></p>提到Stray Kids，他們下月底將在韓國舉行4場粉絲見面會，慶祝組合出道8周年。</p>\n<p>The post <a href=\"https://www.acd.com.au/entertainment-news/taylor-swiftchanlianifpiguanjun-hannantuanstray-kidsyueshengdier/\">Taylor Swift蟬聯IFPI冠軍 韓男團Stray Kids躍升第二</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T02:21:41Z",
      "fetchedAt": "2026-02-21T21:42:17.769745Z",
      "publishedAtLocal": "2026-02-20T13:21:41+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:17.769735+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "娛樂新聞",
      "sourceCategories": [
        "娛樂新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "3c874ffe87470069d30cbc599ddfa147",
      "title": "電動車好充電成房產加分項   新充電吊桿試點試圖解決難題",
      "link": "https://www.acd.com.au/australian-news/diandongchehaochongdianchengfangchanjiafenxiang-xinchongdiandiaoganshidianshitujiejuenanti/",
      "summary": "<p>【本報悉尼訊】隨著澳洲電動車銷量持續攀升，如何在家中為愛車充電已成為眾多車主與潛在購車族的頭號難題，充電基礎設施的不足正成為阻礙綠色運輸普及的關鍵瓶頸。</p>\n<p></p>有房地產專家指出，能否方便充電正迅速從一項「加分項」轉變為影響房產價值的「標配」。</p>\n<p></p>根據澳洲電動車協會的最新數據，截至2025年9月，澳洲道路上的電動車數量已達約41萬輛，佔新車銷售的12.1%，較2024年的9.6%有顯著增長。隨著電動車數量增加，公共充電樁日趨擁擠，在家中或住所附近能夠便捷充電，對購房者的吸引力與日俱增。</p>\n<p></p>房地產公司BresicWhitney執行長麥格說，在悉尼市中心方圓10公里的範圍內，購房者對住宅配備充電設施的期望正越來越高。</p>\n<p></p>斯威本科技大學Swinburne University of Technology.運輸科技與可持續發展教授迪亞也說，能否充電正被視為一種「未來保障」功能，如同過去的寬頻網絡和空調，缺乏充電設施將隨著電動車普及而成為房產的負面因素。</p>\n<p></p>對於澳洲許多沒有車庫或路外停車位的傳統住宅住戶來說，充電問題非常棘手。</p>\n<p></p>現在在墨爾本的Merri-Bek市議會轄區，一項創新試點正嘗試解決這個難題。</p>\n<p></p>該市議會轄區引入了一種「充電吊桿」裝置，允許住在露臺屋的車主利用自家屋內的電力，在街邊為停在門口的電動車充電，同時也能避免充電線跨越人行道造成安全隱患。</p>\n<p></p>該裝置由澳洲車輛充電解決方案公司（VCSA）設計，其特點是在住戶圍欄內設置垂直立柱，通過過可摺疊的吊桿將電力從屋內輸送到街邊的車輛。</p>\n<p></p>墨爾本大學高級講師梅羅傑森（Melissa Rogerson）和伴侶是首批參與該試點的居民。</p>\n<p></p>她說，正是因為市議會推出這項試驗，他們才決定在去年購買第一輛電動車，目前的充電體驗讓人「非常興奮」。由於家中安裝了太陽能板，他們甚至在白天充電時能實現「完全免費」。</p>\n<p></p>VCSA計劃今年將這項方案推廣至其他社區，以避免居民自行搭建不安全的充電設施，目前已獲得多個市議會的正面回應。</p>\n<p></p>相較於有獨立住宅的住戶，公寓大樓的電動車主面臨的挑戰更為嚴峻，他們設置充電設備需要獲得整個大樓業主委員會的批准，還要處理複雜的電路升級和成本分攤問題，這在許多老舊建築中幾乎難以實現。</p>\n<p></p>迪亞教授說，澳洲現行政策大多聚焦於購車激勵和公共充電網絡，但對於確保公寓住宅的充電權益著墨甚少，若想實現全面電動化的未來，就需要制定更強硬且一致的法規，強制新建公寓大樓必須預留充電設施。（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/diandongchehaochongdianchengfangchanjiafenxiang-xinchongdiandiaoganshidianshitujiejuenanti/\">電動車好充電成房產加分項   新充電吊桿試點試圖解決難題</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T02:18:52Z",
      "fetchedAt": "2026-02-21T21:42:23.588455Z",
      "publishedAtLocal": "2026-02-20T13:18:52+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588384+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "地產新聞",
      "sourceCategories": [
        "地產新聞",
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "41a9572b6411d8baebbda57e0c27aabf",
      "title": "楊紫今年3部新劇 被譽「內娛角色突破標竿」",
      "link": "https://www.acd.com.au/entertainment-news/yangzijinnian3buxinju-beiyuneiyujiaosetupobiaogan/",
      "summary": "<p>【本報訊】中國90後女星楊紫，以「長相思」、「國色芳華」等系列劇集，奠定了在內娛的扛劇能力，片約不斷。楊紫2026年據統計有三部新劇，引人注意的是，這三個角色皆為「天花板級」人設，尤其高原女警白菊、徽墨宗師李禎及商界傳奇董竹君的硬核設定，被觀眾譽為「內娛角色突破標竿」。</p>\n<p></p>\n<p></p>楊紫主演的「生命樹」堪稱開年大劇。本劇故事背景發生在上世紀90年代，講述巡山隊青年女警白菊、報社記者邵雲飛等人，攜手守護青藏高原綠水藍天的故事。</p>\n<p></p>\n<p></p>楊紫飾演的女警白菊，是援藏醫師收養的遺孤，性格敢闖敢拚，在親臨無人區後加入巡山隊，擔任承擔環保重任。</p>\n<p></p>\n<p></p>「生命樹」是首部環保懸疑類型劇，融合環保掃黑、西部槍戰、懸疑犯罪元素。角色需在海拔4000米可可西里極端環境中守護藏羚羊，楊紫素顏出鏡完成零下15℃雪地長鏡頭、摩托車越野等高難度動作戲，被讚「骨子裡的倔勁完美契合人物」，詮釋從天真到堅韌的成長線，被業界視為「90花轉型里程碑」。</p>\n<p>The post <a href=\"https://www.acd.com.au/entertainment-news/yangzijinnian3buxinju-beiyuneiyujiaosetupobiaogan/\">楊紫今年3部新劇 被譽「內娛角色突破標竿」</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T02:13:40Z",
      "fetchedAt": "2026-02-21T21:42:23.588506Z",
      "publishedAtLocal": "2026-02-20T13:13:40+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588492+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "娛樂新聞",
      "sourceCategories": [
        "娛樂新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "178e2fe08702aa92562bf3185c992c3b",
      "title": "坎培拉警方收繳諷刺海報 新仇恨言論法觸及藝術界",
      "link": "https://www.acd.com.au/australian-news/kanpeilajingfangshoujiaofengcihaibao-xinchouhenyanlunfachujiyishujie/",
      "summary": "<p>【本報坎培拉訊】 澳洲首都坎培拉的警方根據新頒布的聯邦仇恨言論法律，從當地一家場所查封了一批政治諷刺海報，此舉引發了著名藝術法律專家的震驚。</p>\n<p></p>\n<p></p>Dissent 咖啡酒吧曾在臨街櫥窗內展示了一系列海報，畫面中包括美國總統特朗普、副總統萬斯、億萬富豪馬斯克、以色列領導人內塔尼亞胡以及俄羅斯總統普京，且這些人均身著類似納粹的制服。這些畫像已展示數周。</p>\n<p></p>\n<p></p>然而，在接到滅罪熱線（Crime Stoppers）的舉報後，警員於18日晚間收繳了這些海報。</p>\n<p></p>\n<p></p>首都領地警察局副局長哈德森（Paula Hudson）表示，警方正在對這些物品進行評估，隨後將決定是發起起訴，還是將物品歸還給店主豪（David Howe）。目前該酒吧已重新營業，並更換了部分圖像，將納粹形象進行模糊處理，並加注了紅色的已審查（censored）字樣。</p>\n<p></p>\n<p></p>澳洲藝術法律中心（Arts Law Centre of Australia）首席執行官巴金漢（Louise Buckingham）博士表示，此事件將考驗禁止展示違禁符號的新法將如何影響藝術家及藝術表達。巴金漢博士擔心這可能已經產生了寒蟬效應。</p>\n<p></p>\n<p></p>她說，我擔心藝術家和支持藝術家的場館會因為後果而感到恐懼。這些作品顯然是藝術品，似乎是在進行和平評論。我不認為這些圖像在煽動仇恨或暴力，事實恰恰相反。</p>\n<p></p>\n<p></p>她補充稱自己對法律的執行方式感到震驚，認為警方在現場處理時缺乏對語境和細微差別的考量，但責任最終在於立法者。</p>\n<p></p>\n<p></p>首都領地猶太社區主席莫里斯（Athol Morris）則表示，他個人並未感到被冒犯，並對這些海報吸引警方關注感到意外。</p>\n<p></p>\n<p></p>他說，有些人可能會認為這是反猶主義，我不這麼認為。在我看來，這些海報是反法西斯的。但在德國大屠殺背景下成長的人在看到納粹制服展示時可能會有不同看法。</p>\n<p></p>\n<p></p>他強調，政治家是被討論的對象，只要不煽動暴力或仇恨，人們應享有表達權。</p>\n<p></p>\n<p></p>根據《2026年打擊反猶主義、仇恨及極端主義法》，法律條文中設有針對宗教、學術、教育、藝術、文學、科學或新聞用途的豁免條款。</p>\n<p></p>\n<p></p>巴金漢博士表示，藝術界將拭目以待，觀察此類辯護理由是否會首次在法庭上接受檢驗。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/kanpeilajingfangshoujiaofengcihaibao-xinchouhenyanlunfachujiyishujie/\">坎培拉警方收繳諷刺海報 新仇恨言論法觸及藝術界</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T01:57:02Z",
      "fetchedAt": "2026-02-21T21:42:23.588546Z",
      "publishedAtLocal": "2026-02-20T12:57:02+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588534+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "54e802c00920aa5ac51e82a484b53bab",
      "title": "三韓國青年凌晨悉尼遭毆打 一受害者稱差點遭鐵鎚砸死",
      "link": "https://www.acd.com.au/australian-news/sanhanguoqingnianlingchenxinizaoouda-yishouhaizhechengchadianzaotiechuizasi/",
      "summary": "<p>【本報悉尼訊】悉尼市中心商業區發生的一起令人震驚的鐵鎚攻擊事件過程被拍錄下來發公佈在社交媒體上，顯示三名韓國年輕男子周三凌晨疑似遭到另三名本地青少年的狂暴襲擊。</p>\n<p></p>這段影片由Instagram帳號asianswithattitudes分享，拍攝地點是在悉尼唐人街邊上利物浦街（ Liverpool Street ）與皮特街（Pitt Street）交叉口附近的一家便利商店外，時間約為凌晨3點。</p>\n<p></p>錄像片示其中一名襲擊者似乎從袋子中掏出一把錘子，並多次敲打其中一名韓國男子。</p>\n<p></p>另一名襲擊者被看到在受害者轉頭看向其他地方時，揮拳猛擊他的頭部，把受害者從人行道上打落街道邊。</p>\n<p></p>遭毆打倒的韓國男子站起來後舉起雙手，似乎試圖緩和局勢。</p>\n<p></p>新州警方周五確認，周三凌晨已接獲對這起襲擊案的報告。</p>\n<p></p>警方在聲明中說：「2026年2月18日星期三凌晨約3點，緊急服務部門接到發生襲擊事件的報告後，前往悉尼市區利物浦街與皮特街交叉口。」</p>\n<p></p>「警員被告知，三名年齡分別為23、28和29歲的男子在利物浦街行走時，遭三名身份不明身份男子接近，隨後疑似遭到攻擊。這些身份不明男子隨後在警方抵達前離開現場。」</p>\n<p></p>「三名遭襲擊男子在現場由新州救護人員治療。」</p>\n<p></p>其中一名涉嫌被攻擊的韓國男子周五在社交媒體發文談到這次攻擊事件時寫道：「兩天前&#8230;&#8230;我差點被鐵鎚打死。」</p>\n<p></p>「我不討厭澳洲，我只希望人們能走在正確的路上，尊重每一個人，我已經遭遇過不好的事，但我希望不會發生在每個人身上，謝謝大家的關心，我希望他們過得好，支持他們，朝著正確的方向前進。」</p>\n<p></p>在網路上，留言大多是問為什麼那名男子沒有反擊，他回答說他不認為打鬥是解決問題之道。</p>\n<p></p>「大家都在問我為什麼不自衛。打架從來不是好事。各位，我沒事。這種情況讓我變得更堅強。」</p>\n<p></p>「他們只是小孩。他們需要找到正確的生活方向和支持。我是一個願意承擔責任的人，也試著用正面的心態看待人生。</p>\n<p></p>「我希望這種事永遠不會再發生。」</p>\n<p></p>警方調查仍在進行中，任何目擊事件或知情者請撥打犯罪舉報熱線1800 333 000聯絡。</p>\n<p></p>發布視頻的帳號「asianswithattitudes」在留言中補充說：「肇事者既有白人男性，也有中東男性」。</p>\n<p></p>拍攝攻擊事件視頻的男子表示，他剛從健身房回來，起初以為這群人是朋友。</p>\n<p></p>「我剛從健身房凌晨三點左右回來。我累壞了，看到便利商店周圍有好幾個人，所以我第一反應是往相反方向走，別管閒事。當時我以為他們都是朋友。」</p>\n<p></p>「我聽到其中一個人說，『你想跟我朋友打架嗎？』後來我從多個消息來源得知，穿黑襯衫的那個人英文說得很少，所以我猜他只是說了『好』，但其實他根本沒真正理解自己在答應什麼。」</p>\n<p></p>「之後，另一個人繼續追問，說：『什麼？你想跟我的朋友打架嗎？』——就在那時，一切都開始失控。」</p>\n<p></p>「其中一個人從口袋裡掏出一把錘子&#8230;&#8230;沒錯，其他部分就是你在影片中看到的。」</p>\n<p></p>發視頻的男子表示，他後來發現其中一名涉案男子是他的共同朋友。</p>\n<p></p>「我真希望我當時能介入阻止，但就像我說的，當時我以為他們都在一起了。」</p>\n<p></p>「對大家說——如果你和朋友們外出，務必保持安全，並緊緊相待。互相照顧。如果你在店裡，遇到一群陌生人打招呼，直接打個招呼然後繼續前進是沒問題的。你不需要參與對話。」（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/sanhanguoqingnianlingchenxinizaoouda-yishouhaizhechengchadianzaotiechuizasi/\">三韓國青年凌晨悉尼遭毆打 一受害者稱差點遭鐵鎚砸死</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T01:49:34Z",
      "fetchedAt": "2026-02-21T21:42:23.588587Z",
      "publishedAtLocal": "2026-02-20T12:49:34+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588575+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "07e95b564e5defb4ea5f0950dfa45375",
      "title": "香港中英街料最快下月開放團訪 旅界料助拓「跳島遊」",
      "link": "https://www.acd.com.au/chinese-news/xianggangzhongyingjieliaozuikuaixiayuekaifangtuanfang-lujieliaozhutatiaodaoyou/",
      "summary": "<p>【本報訊】香港政府近年逐步開放沙頭角邊境禁區作旅遊發展，消息人士稱，中英街最快有望下月以「團進團出」方式，開放予已申請禁區許可證的旅客進出，每日批准兩三團到訪。至於旅客進出中英街方式，初步料以傳統人手檢查回鄉證及禁區紙，不排除需時建設旅客通道，以減低對居民的影響。旅遊業認為新措施有助帶旺「跳島遊」，沙頭角區鄉事委員會亦相信將吸引大批旅客。</p>\n<p></p>\n<p></p>旅遊事務署回覆稱，正與深圳當局及特區有關部門積極研究跟進，暫無具體時間表，有消息會公布。</p>\n<p></p>\n<p></p>沙頭角邊境禁區在2022及2024年分階段開放，目前已擴展至中英街以外的整個沙頭角邊境禁區。根據保安局本月提交立法會保安事務委員會的文件，計劃實施至今錄得約27萬人次，以旅客身分申請禁區許可證進入沙頭角。當局前年12月起試行人臉辨識技術，讓在中英街居住和工作人士利用「無感通道」檢查站進出，並稱研究應用相關科技，配合未來開放中英街的旅遊發展。</p>\n<p></p>\n<p></p>有消息人士稱，當局有望今年3月或4月容許以「團進團出」方式開放中英街，每日批准兩三團、即約100至200名旅客到訪，暫以人手檢查方式安排進出。另一消息人士稱，相關安排仍在研究階段，預料最快今年第四季才落實，不排除需時建設旅客通道，以減低對居民的影響。據悉，其中一個方案是每日讓300至500名旅客到訪中英街，有業界曾建議旅行團按行程安排在朝九晚九時段內到訪，至少試行半年才檢視成效。</p>\n<p></p>\n<p></p>沙頭角區鄉事委員會主席李冠洪認為，大部分港人未曾到訪中英街，相信一旦開放會吸引大批人。他稱目前每日約有一萬內地旅客經內地到訪，中英街歷史博物館及特色商店均是熱門景點。他認為受限於沙頭角面積，旅客一般逗留一兩個小時，足以到訪大部分景點，開放中英街相信有助延長逗留時間，增加消費。香港旅遊促進會總幹事崔定邦稱暫未獲悉具體方案。被問到開放中英街的預期成效，崔稱不少旅客經常提出有意到訪，相信這「神秘景點」有潛力，舉例可了解抗日戰爭等歷史。他相信開放中英街有助帶旺「跳島遊」，舉例旅行團上午到沙頭角，下午能安排到吉澳嘗海鮮。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/xianggangzhongyingjieliaozuikuaixiayuekaifangtuanfang-lujieliaozhutatiaodaoyou/\">香港中英街料最快下月開放團訪 旅界料助拓「跳島遊」</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T01:48:28Z",
      "fetchedAt": "2026-02-21T21:42:23.588620Z",
      "publishedAtLocal": "2026-02-20T12:48:28+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588609+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "cd992662e4f767644ebf09f30ef7691a",
      "title": "中國年輕人流行約澡 洗浴中心「浴」火重生",
      "link": "https://www.acd.com.au/chinese-news/zhongguonianqingrenliuxingyuezao-xiyuzhongxinyuhuozhongsheng/",
      "summary": "<p>【本報訊】中國年輕人的週末社交除了約吃飯、約喝酒外，「約泡澡」正成為流行。原本式微的洗浴行業在2025年「浴」火重生，訂單量年增30%，融合KTV、吃到飽等型態後，洗浴中心成為年輕人的休閒娛樂，甚至不少台灣人到中國旅遊時也會特別前往體驗。</p>\n<p></p>\n<p></p>綜合報導，源自東北的洗浴業近年逐漸式微，尤其是疫情期間更幾近關門大吉。不過，這個傳統行業經重新包裝後，2025年浴火重生，交易訂單量年增逾30%，18至35歲的年輕用戶比重高達58%。</p>\n<p></p>\n<p></p>洗浴不再只是清潔，也不再是中老年男性的不正經嗜好，而是一種親子、休閒、情緒療癒的新方式。有調查顯示，22%的消費者選擇洗浴中心是為了「解壓放鬆」，17%希望體驗深夜小憩，16%追求養生療癒。</p>\n<p></p>\n<p></p>在吉林長春一間洗浴中心工作的尉先生表示，「節假日根本忙不過來」。尉先生任職的洗浴中心，有溫泉、汗蒸、住宿，2025年又開了自助火鍋，吸引不少家庭客群。再加上近年滑雪運動的興起，也有年輕人在滑完雪後，選擇來此泡溫泉。</p>\n<p></p>\n<p></p>因應新的需求，洗浴業衍生出不同消費場景。「洗浴+自助餐」、「洗浴+暢玩」、「洗浴+親子」、「洗浴+公司團建」已成行業標配。與此同時，配備電競區、KTV、劇本殺等設施的洗浴中心，訂單量增長顯著。</p>\n<p></p>\n<p></p>經濟觀察報引述北京洗浴中心「九號溫泉生活館」總經理李世秋說，2025年是近6年以來營收規模最高的一年；上海「漾系列湯泉館」創辦人王開靖也說，去年是營收最高的一年，他的兩間店一間在浦東陸家嘴，定位高端客群；另一間在浦西普陀，主打家庭客群。</p>\n<p></p>\n<p></p>美團數據估算，2025年中國洗浴行業規模突破人民幣1100億元。另據中研普華產業研究院發布的報告，預計2030年洗浴行業市場規模將跨越2000億元大關。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/zhongguonianqingrenliuxingyuezao-xiyuzhongxinyuhuozhongsheng/\">中國年輕人流行約澡 洗浴中心「浴」火重生</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T01:44:38Z",
      "fetchedAt": "2026-02-21T21:42:23.588653Z",
      "publishedAtLocal": "2026-02-20T12:44:38+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588642+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "13004438ed38987977d3b7e53cfd1244",
      "title": "維州和聯邦額外投資1.8億  支持家暴性暴力受害婦女兒童",
      "link": "https://www.acd.com.au/australian-news/weizhouhelianbangewaitouzi18yi-zhichijiabaoxingbaolishouhaifunuertong/",
      "summary": "<p>【本報墨爾本訊】維州艾倫工黨政府和聯邦工黨政府將額外投資1.8億元，支持維州遭受家庭暴力和性暴力的婦女和兒童。</p>\n<p></p>這一由兩級政府平等資助的重要資金增長將幫助相關組織提供關鍵的一線家庭、家庭和性暴力服務，以滿足當地需求。</p>\n<p></p>長期以來，沒有父母支持的遭受家庭暴力的兒童和青少年一直難以獲得專門為幫助他們而設計的服務。這也是為什麼政府撥款為年輕人提供專業支持的原因。</p>\n<p></p>政府提供的專業支持包括：</p>\n<p></p>*Amplify計劃：由Melbourne City Mission提供，通過創傷知情病例管理、安全規劃、同伴支持以及獲得法律、財務和教育相關援助，為15-19歲的年輕人提供支援。</p>\n<p></p>*Aspire計劃：由Meli提供，幫助居住在維州地區的12-25歲年輕人，包括風險評估和安全規劃，幫助他們繼續接受教育，獲得法律、金融和住房支持。</p>\n<p></p>除了以青年為重點的服務外，政府還將提供跨一線支持服務和早期干預舉措的全系統舉措，包括：</p>\n<p></p>大幅擴大對危機應對和更安全的住宿選擇的支持，减少對汽車旅館的依賴，擴大了更安全、更了解解創傷的危機住宿。</p>\n<p></p>通過Dhelk Dja夥伴關係論壇，共同致力於原住民社區主導的行動，並提供專項資金，使Dhelk Django Koori核心小組能够根據相關協議確定優先事項。</p>\n<p></p>這一資金增長得益於7月1日生效的《2025-30年家庭、家庭和性暴力應對聯邦資助協議》的續簽，新的資金將獲得來自聯邦、州和領地政府提供超過7億元的新的配套投資。</p>\n<p></p>聯邦社會服務部長貝絲姬（Tanya Plibersek）說，聯邦工黨政府致力於實現真正的變革，打破暴力迴圈，保障婦女和兒童的安全，這也是為什麼我們投資了40多億元來保護婦女及其子女安全的原因所在、當年輕人在沒有父母保護的情况下帶著創傷逃離家庭暴力時，可能會得不到保護，這可能會影響他們的一生，而通過投資於預防、早期干預和危機應對，我們正在支持更多的維州人安全離開，並通過專業服務來幫助他們康復。</p>\n<p></p>維州防止家庭暴力廳長·斯蒂特（Ingrid Stitt）說，每個孩子都應該安全成長，免受虐待和暴力。這就是為什麼我們支持保護兒童安全並支持他們康復的計劃，沒有年輕人應該獨自面對危機。（子力）</p>\n<p></p>附：</p>\n<p></p>*如果您或您認識的人正在經歷或面臨遭受家庭暴力或性暴力的風險，請致電1800 737 732，發送短信0458 737 732，或訪問www.1800respect.org.au獲取線上聊天和視頻通話服務。</p>\n<p></p>*如果您擔心自己的行為或使用暴力，可以致電1300 766 491聯繫男性轉介服務，或訪問www.ntv.org.au。</p>\n<p></p>*如果您對自己的健康、人際關係和行為感到擔憂，請致電1300 789 978或訪問www.MensLine.org.au，我們提供MensLine Australia服務。</p>\n<p></p>*如果感到擔心和不適，不用感到羞恥，不用擔心被評判，請與13YARN危機支持者交談，24小時電話13 92 76。</p>\n<p></p>*在維州，您也可以通過撥打24小時熱線1800 015 188聯系Safe Steps或訪問The Orange Door網站尋找附近的服務來獲得支持。</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/weizhouhelianbangewaitouzi18yi-zhichijiabaoxingbaolishouhaifunuertong/\">維州和聯邦額外投資1.8億  支持家暴性暴力受害婦女兒童</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T01:28:32Z",
      "fetchedAt": "2026-02-21T21:42:23.588683Z",
      "publishedAtLocal": "2026-02-20T12:28:32+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588672+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "fd086377ae4dd18197ce8ba757683a9f",
      "title": "中國發布AI罕見病診斷系統DeepRare",
      "link": "https://www.acd.com.au/chinese-news/zhongguofabuaihanjianbingzhenduanxitongdeeprare/",
      "summary": "<p>【本報綜合訊】國際學術期刊《自然》（Nature）於2月19日在線發表由上海交通大學科研團隊開發的全球首個智能體式罕見病循證推理診斷系統——DeepRare研究成果。該項創新突破在人工智慧與臨床診斷交叉領域引發廣泛關注，被視為突破AI醫療可信度難題的代表性成果之一。</p>\n<p></p>\n<p></p>DeepRare系統實現了全域鏈接海量醫學文獻、臨床病例資料、專業指南及基因組數據，具備類似人類醫生的解構與推理能力。研究團隊介紹，DeepRare在推理過程中引入了“慢思考”策略——即通過「假設→驗證→自我反思」的迭代邏輯推演，自動識別並修正潛在邏輯漏洞，從而得出更可靠的診斷結論。與以往單純依靠深度學習黑箱模型不同，DeepRare提供白盒推理機制：每一項診斷均附帶完整可溯源的證據鏈，極大提高了醫務人員對AI診斷結果的信任度，有望破解AI在醫療領域的應用信任危機。</p>\n<p></p>\n<p></p>針對罕見病這一挑戰性極高的診斷領域，DeepRare在面對不同複雜程度的病患樣本時顯示出顯著優勢。官方成果顯示，僅依靠患者臨床表型數據作為輸入時，DeepRare的首位診斷準確率達57.18%；在引入基因測序數據後，其對複雜病例的綜合首位診斷準確率突破70.6%，均顯著高於目前國際先進水平。這一成果不僅超越了傳統基於統計或機器學習模型的表型診斷精確度，也接近多數罕見病專家在實際臨床中的判斷表現。</p>\n<p></p>\n<p></p>研究發現，DeepRare強調對病史、家族史、體檢數據與分子特徵之間關聯性的深度推理，並能自動從全球學術出版物中萃取高可信知識塊進行診斷鏈接。研究團隊負責人指出，這套系統並非簡單依賴模式匹配，而是透過類似醫學思維的“推理循環”，逐步逼近最佳可能性診斷，並可為每一條診斷線索標註來源依據，供臨床醫師核查。</p>\n<p></p>\n<p></p>該項研究成果發表後，在國際醫學人工智能領域引起強烈反響。有分析指出，與目前常用的深度學習黑箱模型相比，DeepRare的可解釋性設計與循證推理過程有助於在醫療、製藥及基因組學等多領域推廣應用，有望促進AI診斷在罕見病、複雜疾病與多因素病因判斷等領域取得更快突破。部分科研機構已與上海交大團隊展開合作洽談，希望在更多臨床中心進行實際臨床試驗與應用部署。</p>\n<p></p>\n<p></p>目前，DeepRare在部分大型三甲醫院和罕見病專科中心已進入臨床前試點階段，科研團隊表示計劃在未來一年擴大試用範圍，並進一步結合電子病歷系統（EMR）與基因組數據庫等資源，提升系統智能診斷的廣度與準確性。後續研究也將重點考察AI診斷報告的國際標準化與跨語種應用能力，力求在全球範圍內推動AI輔助診斷技術的臨床落地。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/zhongguofabuaihanjianbingzhenduanxitongdeeprare/\">中國發布AI罕見病診斷系統DeepRare</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T01:18:44Z",
      "fetchedAt": "2026-02-21T21:42:23.588714Z",
      "publishedAtLocal": "2026-02-20T12:18:44+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588703+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "147abb23c10d229ba43bf6e214d9c450",
      "title": "資本利得稅減免被指不公 經濟學界重磅人物敦促改革",
      "link": "https://www.acd.com.au/australian-news/zibenlideshuijianmianbeizhibugong-jingjixuejiezhongbangrenwuduncugaige/",
      "summary": "<p>【本報訊】 多位全澳頂尖經濟學家將於下周出席聯邦國會的系列公開聽證會，倡議修改資本利得稅（CGT）減免政策。此舉向財長甘馬斯（Jim Chalmers）施加了巨大壓力，要求其在 5 月份的預算案中推行重大稅制改革。</p>\n<p></p>\n<p></p>前財政部副部長亨利（Ken Henry）、前儲備銀行行長弗雷澤（Bernie Fraser）以及霍克（Bob Hawke）政府時期的核心經濟顧問、曾在儲備銀行董事會任職近十年的凱爾蒂（Bill Kelty）均將出席參議院的此次特別調查。該調查旨在審查針對持有期超過 12 個月的股票及房產等投資所實施的 50% 稅收減免政策。</p>\n<p></p>\n<p></p>此外，著名獨立經濟學家埃斯萊克（Saul Eslake）、基金經理威爾遜（Geoff Wilson）以及經合組織（OECD）的代表也將出席，預計均將支持修改現行稅收安排。</p>\n<p></p>\n<p></p>資本利得稅減免政策由何華德（John Howard）政府於 1999 年引入，長期以來被批評者指責為推高房價的元凶。目前，甘馬斯已承諾在預算案中實現開支削減、提升生產力並推行稅制改革，該政策也因此受到審視。</p>\n<p></p>\n<p></p>弗雷澤在 20 世紀 80 年代中期基廷（Paul Keating）擔任財長期間曾領導財政部，他表示現行政策以犧牲無法進入房產市場的年輕人的利益為代價，獎勵了富裕投資者，因此必須做出改變。他強調，這也許不會有巨大幫助，但確實會有所裨益。政府應該竭盡所能提升住房可負擔性，而不是僅僅增加富人資產的價值。</p>\n<p></p>\n<p></p>由前自由黨政府金融部長科爾曼（Mathias Cormann）領導的 OECD 也將提供證據支持徹底改革 CGT 減免。該組織在 1 月份發布的報告中指出，取消包括資本利得稅減免和負扣稅在內的房產所有權稅收優惠，將有助於抑制需求並緩解房價上漲壓力。</p>\n<p></p>\n<p></p>OECD 的全球研究顯示，資本利得好處極度集中在高收入群體中。去年的一項數據顯示，在澳洲，僅占納稅人總數 0.89% 的頂層人群，卻占據了全澳 29% 的資本利得總額。國際貨幣基金組織（IMF）本周亦表示，應逐步取消包括退休金（superannuation ）優惠和資本利得稅折扣在內的減免項目，以提升稅制公平性與效率。</p>\n<p></p>\n<p></p>盡管甘馬斯尚未確認是否會做出變動，但工黨內部已有部分聲音支持採取行動。目前的改革方案包括：亨利在 2010 年稅制評論中提出的將減免比例降至 40%，或部分支持者主張的降至 33% 甚至 25%。另一選項是將減免範圍限制在特定資產類別（如股票或新房）。</p>\n<p></p>\n<p></p>兩黨聯盟對此堅決反對。新任影子財長威爾遜（Tim Wilson）聲稱，削減減免政策只會進一步推高房價並減少住房供應。</p>\n<p></p>\n<p></p>此次參議院調查由綠黨領導，該黨主張徹底取消該項減免。綠黨財政事務發言人麥金（Nick McKim）表示，多位權威證人的出席證明改革勢在必行，並稱該政策是澳洲最不公平的稅收漏洞。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/zibenlideshuijianmianbeizhibugong-jingjixuejiezhongbangrenwuduncugaige/\">資本利得稅減免被指不公 經濟學界重磅人物敦促改革</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T01:17:20Z",
      "fetchedAt": "2026-02-21T21:42:23.588744Z",
      "publishedAtLocal": "2026-02-20T12:17:20+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588733+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "bf7efad05fb6a10e9ce4f2bca38420c6",
      "title": "2026春節檔票房突破30億",
      "link": "https://www.acd.com.au/entertainment-news/2026chunjiedangpiaofangtupo30yi/",
      "summary": "<p>【本報訊】2026年春節檔電影市場火熱開局，截至2月19日，檔期總票房（含預售）已突破30億元（人民幣．下同）。其中，《飛馳人生3》、《驚蟄無聲》、《熊出沒·年年有熊》穩居票房前三，帶動全年電影總票房（含預售）同步超過55億元。這一成績不僅刷新觀影熱度，也點燃了春節期間的消費活力。</p>\n<p></p>\n<p></p>2026年春節檔自2月15日（大年二十八）正式啟動，持續至正月初七。檔期內上映影片題材豐富多元，涵蓋喜劇、動作、動畫、科幻等多種類型，為觀眾帶來一場光影盛宴。《飛馳人生3》延續系列熱血搞笑風格，講述賽車手張馳面對新挑戰的成長故事；《驚蟄無聲》由張藝謀執導，聚焦國安題材的緊張博弈；《熊出沒·年年有熊》則以合家歡方式陪伴親子觀眾，熊大、熊二、光頭強再次聯手化解危機。</p>\n<p></p>\n<p></p>據央視報道，今年春節檔不僅限於影院內的熱鬧，多地創新推出「電影+」融合模式，將觀影與消費、文旅深度結合，放大節日經濟效應。</p>\n<p></p>\n<p></p>另外，大年初一，多部春節檔影片如《鏢人：風起大漠》、《熊出沒·年年有熊》、《熊貓計劃之部落奇遇記》等在港澳地區同步上映，掀起當地觀影熱潮。</p>\n<p>The post <a href=\"https://www.acd.com.au/entertainment-news/2026chunjiedangpiaofangtupo30yi/\">2026春節檔票房突破30億</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T01:14:11Z",
      "fetchedAt": "2026-02-21T21:42:23.588774Z",
      "publishedAtLocal": "2026-02-20T12:14:11+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588764+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "娛樂新聞",
      "sourceCategories": [
        "娛樂新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "be61d885a049bb426c1d06447bb3da9f",
      "title": "保單銷售收入增災難賠償減 QBE利潤勁增提高派息",
      "link": "https://www.acd.com.au/financial-news/baodanxiaoshoushouruzengzainanpeichangjian-qbelirunjinzengtigaopaixi/",
      "summary": "<p>【本報悉尼訊】房屋與車輛保險公司QBE因保費上漲及自然災害賠償減少，全年盈利大幅增長。</p>\n<p></p>這家澳洲證交所（ASX）上市的三大普通保險公司同時經營商業保險業務，並在澳洲及海外營運，它報告上半年淨利潤增長21%，達22億美元（31億澳元）。</p>\n<p></p>QBE 保險公司表示，其營運中擁有「有利的災難保險賠償經驗」，2025年理賠總額達7.51億美元（11億澳元），約佔淨保險收入的 4%。</p>\n<p></p>這比前一年增加了近6%，且遠低於2025年預算的12億美元（17億澳元）。</p>\n<p></p>QBE保險公司總裁霍頓（Andrew Horton）說：「本公司在2025年表現強勁，超出我們年度財務計畫」，他還補充道，未來一年看起來對業務進一步增長充滿積極性。</p>\n<p></p>全年銷售保單收入總計為240億美元（340億澳元），增長7%，稍高於它此前預測的5%左右。</p>\n<p></p>QBE在周五公佈財報時說：「承保獲利率領先我們今年的計畫，與2024年的結果相似。」</p>\n<p></p>「綜合營運比率從前一年的93.1%提升至91.9%，並受到有利的災難賠償結果支持。」</p>\n<p></p>展望未來，QBE再次預測全年保險單銷售增長率為5%左右。</p>\n<p></p>這家總部位於悉尼的保險公司將支付每股0.78元的年終股息，使2025年總派息達到1.09元，較2024年的0.87元大幅提升。</p>\n<p></p>由於利潤和派息均超過預期，QBE股價周五早盤一度飆升6%，達到21.33元。（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/financial-news/baodanxiaoshoushouruzengzainanpeichangjian-qbelirunjinzengtigaopaixi/\">保單銷售收入增災難賠償減 QBE利潤勁增提高派息</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T01:09:04Z",
      "fetchedAt": "2026-02-21T21:42:23.588803Z",
      "publishedAtLocal": "2026-02-20T12:09:04+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588793+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "財經新聞",
      "sourceCategories": [
        "財經新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "915a65a2fd31a29e290ffa4dafa9faac",
      "title": "政府發行野馬出生證明慶馬年 被批虛偽籲共同呵護馬匹福利",
      "link": "https://www.acd.com.au/australian-news/zhengfufaxingyemachushengzhengmingqingmanian-beipixuweiyugongtonghehumapifuli/",
      "summary": "<p>【本報悉尼訊】澳洲野馬聯盟說，在新州高地澳洲野馬捕殺行動仍在繼續的時候，政府卻推出了一款以Snowy Mountains野馬為主題的限量版出生證明，慶祝中國馬年新年的到來，太「虛偽」。</p>\n<p></p>本周早些時候，新州政府推廣了這款印有雪山野馬圖案的出生證明，Service NSW在其臉書Facebook頁面上發布了插圖，將這款出生證明宣傳為迎接中國新年的一種方式，寓意「希望、和諧與新生」。</p>\n<p></p>對此，澳洲野馬聯盟副主席克雷斯滕森批評說，考慮到澳洲野馬現在的遭遇，這是莫大的諷刺，也有些虛偽。政府先前一直試圖將澳洲野馬描繪成有害的野生動物，而不是有價值的物種，如今卻在官方文件中特別提及，有些奇怪。她能理解澳洲野馬帶來的浪漫感，藝術家將野馬奔騰的景象描繪得非常美麗。</p>\n<p></p>自2023年以來，新州政府一直在Kosciuszko國家公園捕殺澳洲野馬，並在去年11月廢除了一項承認澳洲野馬遺產地位的法律。</p>\n<p></p>自2023年起，新州柯民思工黨政府開始對澳洲野馬進行空中射殺，試圖將澳洲野馬數量從預計的 17,000匹減少到2027年年中的3,000 匹。</p>\n<p></p>Snowy Valleys市議會市長哈姆（Julia Ham）說，幾十年來，關於如何管理野馬以及這些野馬在澳洲的價值，一直存在著激烈的爭論。</p>\n<p></p>克雷斯滕森說，政府此舉可能是無意的，但這是政府內部溝通不良的典型案例，她希望政府對野馬的重視能轉化為實際行動。聯盟非常支持政府的這種理念，也希望這能促成與政府更好的合作，從而更好地保障我們深愛的馬匹的福利。</p>\n<p></p>新州客戶服務廳在被詢問時回覆了一份來自新州出生、死亡和婚姻登記處的聲明。</p>\n<p></p>聲明中寫道：出生、死亡和婚姻登記處定期委託藝術家創作紀念版出生證明系列作品，馬年紀念版出生證明是農曆新年系列十二款設計之一，於2024年2月推出並銷售。（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/zhengfufaxingyemachushengzhengmingqingmanian-beipixuweiyugongtonghehumapifuli/\">政府發行野馬出生證明慶馬年 被批虛偽籲共同呵護馬匹福利</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T00:59:55Z",
      "fetchedAt": "2026-02-21T21:42:23.588833Z",
      "publishedAtLocal": "2026-02-20T11:59:55+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:23.588822+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "286ba0cd51b4834f614e7009c4f4aea9",
      "title": "大年初三與柯文哲規劃參拜 黃國昌：晚間擬開新政論節目",
      "link": "https://www.acd.com.au/chinese-news/danianchusanyukewenzheguihuacanbai-huangguochangwanjiannikaixinzhenglunjiemu/",
      "summary": "<p>【本報訊】民眾黨主席黃國昌19日說，除了中午原有Youtube頻道「民眾之聲」的節目外，希望晚上增加新的帶狀節目，提供民眾黨對重要公共政策立場與分析，也會邀不同陣營與公共政策領域的意見領袖參與，正緊鑼密鼓規劃。</p>\n<p></p>\n<p></p>民眾黨17日釋出新春影片，黃國昌表示，因晚上都被政論節目惡搞，因此他從日本參訪回來後就決定，晚間要加開屬於他們自己的政論節目，且要把TA（目標受眾）拉開、要有不同立場的火花。</p>\n<p></p>\n<p></p>大年初三，黃國昌與民眾黨創黨主席柯文哲規劃參拜台北市6間廟，並於首站在台北市萬華區龍山寺參拜後接受媒體聯訪。針對是否會參與民眾黨即將新開的政論節目，柯文哲表示，通常叫他參加他就會參加，不過是否已規劃好。</p>\n<p></p>\n<p></p>黃國昌補充，先前去日本參訪，看到日本非常多新興政黨為突破主流媒體封鎖，在很多網路節目有新的創意，因此目前民眾黨中央黨部有在規劃，除了中午原有Youtube頻道「民眾之聲」的節目外，也希望晚上增加新的帶狀節目，針對台灣重要的公共政策議題，除了提供民眾黨明確且仔細的政策立場與分析，也會邀請不同陣營、乃至於在公共政策領域的意見領袖一起參與。</p>\n<p></p>\n<p></p>黃國昌說，這項規劃正緊鑼密鼓進行中，希望儘快與大家見面。</p>\n<p></p>\n<p></p>媒體詢問是否希望這次民眾黨北市議員選舉全壘打。柯文哲表示，不是希望，而是一定要做到，這次民眾黨在北市6個議員選區只各提名1名候選人，算保守提名，只要集中選票、推銷理念、該做的都做，應該要全壘打，而且這次提出候選人水準都相當高，應該沒有問題。</p>\n<p></p>\n<p></p>至於柯文哲的妻子陳佩琪近期發文引發討論，柯文哲表示，不要引誘他批評陳佩琪，不然他連早餐都沒得吃。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/danianchusanyukewenzheguihuacanbai-huangguochangwanjiannikaixinzhenglunjiemu/\">大年初三與柯文哲規劃參拜 黃國昌：晚間擬開新政論節目</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T00:54:48Z",
      "fetchedAt": "2026-02-21T21:42:28.243529Z",
      "publishedAtLocal": "2026-02-20T11:54:48+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243499+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "85c105ebbe41ed35c8d397a57a406af4",
      "title": "澳版權法規拖累人工智能投資 數據中心巨頭敦促聯邦加快改革",
      "link": "https://www.acd.com.au/australian-news/aobanquanfaguituoleirengongzhinengtouzi-shujuzhongxinjutoudunculianbangjiakuaigaige/",
      "summary": "<p>【本報訊】 隨著聯邦政府官員18日會見價值 5,370 億元的人工智能（AI）實驗室 Anthropic，國內大型數據中心所有者發出警告稱澳洲必須盡快修訂版權法規，否則將面臨失去人工智能領域重大投資的風險。</p>\n<p></p>\n<p></p>Anthropic 首席執行官阿莫代（Dario Amodei）18日在印度德里舉行的人工智能峰會期間與澳洲技術與數字經濟部助理部長查爾頓（Andrew Charlton）舉行了會晤。查爾頓在會上直接推薦澳洲作為投資目的地。</p>\n<p></p>\n<p></p>然而，版權法的修訂遲緩仍是吸引投資的最大障礙。現行法律阻礙了 Anthropic 和谷歌等 AI 巨頭利用本地數據來訓練模型。科技行業正私下向政府發出警告，稱此類投資窗口期可能會在 18 個月內關閉。</p>\n<p></p>\n<p></p>澳洲最大數據中心運營商 AirTrunk 的創始人庫達（Robin Khuda）表示，政府若不採取行動，將面臨徹底錯失良機的風險。該公司目前由全球私募股權巨頭黑石集團控股。</p>\n<p></p>\n<p></p>目前，AirTrunk 在馬來西亞、日本、新加坡、香港和沙特阿拉伯均設有數據中心，這些地區正與澳洲政府競爭人工智能投資。</p>\n<p></p>\n<p></p>受人工智能快速發展的需求推動，美國的電網正承受巨大壓力，這促使包括 Anthropic 在內的 AI 公司開始在海外建立大型數據中心，並將澳大利亞等地納入投資考量。</p>\n<p></p>\n<p></p>如果 Anthropic 或 OpenAI 通過在澳投資數十億元來擴大本地業務，本地數據中心運營商將成為最大的受益者之一。NextDC 首席執行官斯克羅吉（Craig Scroggie）認為，Anthropic 願意與政府溝通是積極的一步，並支持建立補償框架，允許基礎模型開發者向版權所有者支付費用。</p>\n<p></p>\n<p></p>查爾頓稱，他在會談中提到 Anthropic 的價值觀與政府契合，雙方還探討了 AI 與民主價值保持一致的重要性。當被問及會後是否會有進一步計劃時，查爾頓僅表示這是一次非常積極的對話。</p>\n<p></p>\n<p></p>然而，多位知情人士指出，如果不進行版權法改革，討論更廣泛的投資在很大程度上是多余的。目前，全球模型如 Claude 或 ChatGPT 仍面臨版權合規風險，或需通過與媒體和娛樂巨頭簽署特定合作協議來獲取數據。</p>\n<p></p>\n<p></p>去年，代表數百家科技公司的澳洲技術委員會（TCA）游說工黨政府在版權法中加入文本與數據挖掘豁免條款。TCA 表示，此舉將使澳洲成為建立區域數據中心的更佳選擇，並助力本土 AI 初創企業。</p>\n<p></p>\n<p></p>由於創意產業及媒體公司對此持激烈反對意見，負責版權改革的律政部長羅蘭（Michelle Rowland）此前拒絕了該提議。但據媒體去年 8 月披露，羅蘭正在重新考慮做一些變化。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/aobanquanfaguituoleirengongzhinengtouzi-shujuzhongxinjutoudunculianbangjiakuaigaige/\">澳版權法規拖累人工智能投資 數據中心巨頭敦促聯邦加快改革</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T00:48:48Z",
      "fetchedAt": "2026-02-21T21:42:28.243570Z",
      "publishedAtLocal": "2026-02-20T11:48:48+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243557+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "29e13b19ae72d4f363125e6108473a9f",
      "title": "《驚蟄無聲》 張藝謀執導中國首部國安題材電影",
      "link": "https://www.acd.com.au/entertainment-news/jingzhewusheng-zhangyimouzhidaozhongguoshoubuguoanticaidianying/",
      "summary": "<p>【本報訊】由中國國安部指導的國安題材電影《驚蟄無聲》於大年初一上映，是中國首部聚焦當代國家安全題材的電影力作。《驚蟄無聲》由張藝謀執導，演員陣容堅強，包括：易烊千璽、朱一龍、宋佳、雷佳音、楊冪、張譯、劉詩詩、劉耀文等人，主題曲《選擇》更請來周深演唱。</p>\n<p></p>\n<p></p>中國國安部表示，《驚蟄無聲》以最新科技涉密信息外洩為導火索，將鏡頭對準代號為「驚蟄」的國安專項行動小組。「不僅還原了當代隱蔽戰線鬥爭的科技化、隱蔽化特質，更真實了國家安全面臨的複雜局勢」。</p>\n<p></p>\n<p></p>中國國安部稱，《驚蟄無聲》的價值遠不止於藝術表達，更在於其深刻的現實警示意義。片中境外反華敵對勢力利用外賣信息竊密、科技公司內部洩密等情節，均源自真實案例，「諜戰不是故事，是真實發生的事件」，呼應了當前中國全民國家安全教育的時代需求。</p>\n<p></p>\n<p></p>北京日報報導，張藝謀18日率易烊千璽等多位演員出席映後互動現場。對於拍攝這部特殊題材電影，張藝謀說：「從劇本階段開始就得到了國安方面的支持，拍攝這種題材難度雖大，但希望能把這樣一個帶有家國情懷的好故事，傳遞給大家。」</p>\n<p></p>\n<p></p>現年76歲的張藝謀曾被視為中國第五代導演領軍人物，早年執導的電影包括：《紅高粱》《菊豆》《秋菊打官司》《活著》《大紅燈籠高高掛》等，在國際影壇均受到高度矚目。張藝謀也多次奪得國際電影大獎，包括兩屆威尼斯金獅獎最佳影片和一屆柏林金熊獎最佳影片。</p>\n<p></p>\n<p></p>\n<p></p>《驚蟄無聲》首日票房達人民幣2.4億元，但在「豆瓣」上的評分卻只有6.3，是中國春節檔電影中最低的一部。有網友說，「廢鏡頭太多，節奏安排不當，劇情稀爛，純靠演員顏值撐著的一部爛商業片」。</p>\n<p>The post <a href=\"https://www.acd.com.au/entertainment-news/jingzhewusheng-zhangyimouzhidaozhongguoshoubuguoanticaidianying/\">《驚蟄無聲》 張藝謀執導中國首部國安題材電影</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T00:46:42Z",
      "fetchedAt": "2026-02-21T21:42:28.243605Z",
      "publishedAtLocal": "2026-02-20T11:46:42+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243593+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "娛樂新聞",
      "sourceCategories": [
        "娛樂新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "6aa69c8926d2092437d1117c80a3821b",
      "title": "台灣一家五口初三花蓮鯉魚潭遊湖翻覆 8歲童困船艙溺斃",
      "link": "https://www.acd.com.au/chinese-news/taiwanyijiawukouchusanhualianliyutanyouhufanfu-8suitongkunchuancangnibi/",
      "summary": "<p>【本報訊】據報道，一家三代共五人年初三前往花蓮鯉魚潭遊玩，全家人搭乘天鵝船遊湖時，疑因湖面波浪湧起，導致船身翻覆，5人全落水，其中4名大人被其他遊客救起，1名8歲男童受困在翻覆的船艙底部，救起時已無生命跡象，送醫後仍告不治。</p>\n<p></p>\n<p></p>花蓮的鄭姓一家五口，初三搭乘四人座天鵝船遊湖，船隻行經距離北端岸邊約20公尺處時，不明原因突然翻覆；當時周邊船隻見狀立刻上前將四名大人救起，尚未看到小孩。</p>\n<p></p>\n<p></p>據現場目擊者指出，當時疑似因為附近快艇經過產生波浪，導致腳踏船失去平衡翻覆，其中男童父母因體溫過低送醫救治，另兩名親友自行就醫。</p>\n<p></p>\n<p></p>池南村村長張清飛表示，因天鵝船具有浮力且尚未完全沉沒，男童當時被困在頂棚船艙內、沒入水面下，救難人員合力將船隻搬移，將男童救起，隨後交由消防人員接手搶救。不過男童已沒有生命跡象，緊急送醫搶救仍宣告死亡。</p>\n<p></p>\n<p></p>當地業者表示，過去很少發生翻覆意外，不排除春節船隻較為密集，因此產生浪湧有關。警方與消防單位提醒，民眾搭乘遊覽船隻務必全程穿救生衣，並注意湖面波動，避免重心偏移發生意外。</p>\n<p></p>\n<p></p>據花蓮縣政府觀光資訊網，鯉魚潭是台灣東部最大的內陸湖泊，該湖泊可以輕舟悠遊、單車環潭或漫步水岸的熱門景點。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/taiwanyijiawukouchusanhualianliyutanyouhufanfu-8suitongkunchuancangnibi/\">台灣一家五口初三花蓮鯉魚潭遊湖翻覆 8歲童困船艙溺斃</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T00:41:00Z",
      "fetchedAt": "2026-02-21T21:42:28.243638Z",
      "publishedAtLocal": "2026-02-20T11:41:00+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243627+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "99282adba9594c4f20d7f41ebca6b927",
      "title": "NASA一衛星將失效監控現盲區  將嚴重影響澳北部火災預警",
      "link": "https://www.acd.com.au/australian-news/nasayiweixingjiangshixiaojiankongxianmangqu-jiangyanzhongyingxiangaobeibuhuozaiyujing/",
      "summary": "<p>【本報悉尼訊】美國航空航天局NASA一顆衛星「即將失效」，該衛星在澳洲北部叢林火災預警系統中其關鍵作用，其失效可能會導致每天出現長達12小時的監控盲區，嚴重影響偏遠地區的防災應對能力。</p>\n<p></p>昆州、北領地、南澳和西澳鄉村土地管理者依靠北澳火災資訊服務（NAFI）提供的由八顆國際衛星組成的網絡來監測火情，其使用的所有衛星均由美國、歐洲或日本的航太機構擁有和運營，並透過數據共享協議向澳洲提供數據。</p>\n<p></p>NAFI網站說，衛星網絡是滿足許多鄉村和偏遠地區土地管理者「管理需求」的唯一火災偵測和記錄方式</p>\n<p></p> NAFI服務經理傑克林表示，一顆在上午晚些時候繞著澳洲運行的「非常重要」的衛星遇到了問題，電力即將耗盡，影響了其部分數據採集儀器的可靠性。該衛星已經運行了25年，已經「快不行了」，現在還能夠能繼續運行已經算是奇跡。</p>\n<p></p>這顆名為Terra的衛星由NASA在1999年12月發射，是最早一批能夠同時從太空收集陸地、海洋和大氣資料的衛星之一。</p>\n<p></p>為節省燃料，NASA已於2022年將其軌道向地球降低5公里，但此舉導致「電力限制」問題，影響了包括熱能望遠鏡在內的關鍵感測器效能。</p>\n<p></p>傑克林說，故障導致火災偵測軟件出現漏洞。Terra衛星現在探測到的熱點已經比以前少得多，在某些情況下，可能需要10到12小時才能偵測到火災現在可能更容易在清晨漏掉火災。例如，如果一場火災在黎明前最後一次被探測到，那麼直到下午主衛星飛越上空時，它才會再次被探測到。</p>\n<p></p>昆州牧場主蒂克爾說，該系統未能偵測到夏季發生的幾起大型草地火災，其中包括一起從鄰居家土地上燃起的火災。</p>\n<p></p>這位來自Charleville的養牛戶表示，等他弄清楚火情並趕到現場滅火時，火勢已經非常猛烈。大家花了六到八小時滅火，但NAFI網站上從頭到尾都沒有出現這次火災的記錄，所幸當時下了5毫米的雨，火勢才勉強被控制住。</p>\n<p></p>蒂克爾說，偏遠地區人口稀少，傳統的口耳相傳災害通報方式已不可行，大家現在只能依靠這些網站來了解火災在哪裡，但是一系列探測失敗的情況已經動搖了他對該系統的信心。</p>\n<p></p>雖然歐洲太空總署已經發射了一顆新衛星來取代舊衛星，不過傑克林說，澳洲需要開發自己的小型演算法，用於分析衛星圖像並識別圖像中的活躍火點，熱點數據可能要到年中才能提供。（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/nasayiweixingjiangshixiaojiankongxianmangqu-jiangyanzhongyingxiangaobeibuhuozaiyujing/\">NASA一衛星將失效監控現盲區  將嚴重影響澳北部火災預警</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T00:35:54Z",
      "fetchedAt": "2026-02-21T21:42:28.243671Z",
      "publishedAtLocal": "2026-02-20T11:35:54+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243660+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞",
        "科技"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "be266b58da8c621307589a2dcc357cb1",
      "title": "湖北宜城煙花爆燃事故罹難者身分全部核實",
      "link": "https://www.acd.com.au/chinese-news/hubeiyichengyanhuabaoranshigulinanzheshenfenquanbuheshi/",
      "summary": "<p>【本報訊】湖北襄陽宜城市18日發生煙火爆竹爆燃事故，造成12人死亡。宜城煙火爆竹爆燃事故記者會19日召開，通報了事故處置、善後安撫和調查進度等相關情況。</p>\n<p></p>\n<p></p>據通報，2月18日14時24分，位於襄陽宜城市鄭集鎮金舖村四組12號的千和百貨店發生煙火爆竹爆燃事故。接獲報案後，救援人員於當日14時33分趕到現場，立即進行火情撲救、人員搜救、現場管控等工作，15時12分現場明火被撲滅。</p>\n<p></p>\n<p></p>經全面搜救排查，12名罹難者中，有7名成年人、5名未成年人。罹難者身分全部核實，除1人為經營者林某某外，另外11人是前來購買煙火爆竹的顧客，包括從四川成都來鄭集走親戚的3人、來自湖北省鐘祥市胡集鎮的4人、宜城本地人4人，相關信息已及時通報家屬並積極協調市胡集鎮的4人、宜城本地人4人，相關信息已及時通報家屬並積極協調解決家屬遇到的實際困難。</p>\n<p></p>\n<p></p>目前，國務院安委辦、緊急管理部已派出督導組進駐宜城市，指導救援處置和事故調查；湖北省政府已成立事故調查組，深入進行事故調查處置工作。襄陽市委、市政府第一時間啟動緊急應變，全力做好善後處置等相關工作。</p>\n<p></p>\n<p></p>事故原因正在進一步調查中。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/hubeiyichengyanhuabaoranshigulinanzheshenfenquanbuheshi/\">湖北宜城煙花爆燃事故罹難者身分全部核實</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T00:33:02Z",
      "fetchedAt": "2026-02-21T21:42:28.243703Z",
      "publishedAtLocal": "2026-02-20T11:33:02+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243693+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "5f44fc93ace361cb5ee58f8f9c2d0fc4",
      "title": "涉近日悉尼黑幫之間爭奪戰 四名青少年被逮捕檢控",
      "link": "https://www.acd.com.au/australian-news/shejinrixiniheibangzhijianzhengduozhan-simingqingshaonianbeidaibujiankong/",
      "summary": "<p>【本報悉尼訊】三名男青年和一名少年因涉嫌參與近期悉尼西區發生的一連串槍擊和縱火案被起訴，這些事件與這座新州首府城市敵對黑幫之間的日益緊張關係和急劇升級的暴力衝突有聯繫。</p>\n<p></p>警方相信，曾經在悉尼黑社會中強大和惡名昭著的阿拉梅丁（ Alameddine）犯罪家族與一個被稱為「椰子卡特爾」（Coconut Cartel）的黑幫組織之間的衝突，最終導致前橄欖球星烏泰（Matt Utai）本周二清晨在家外遭槍擊重傷。</p>\n<p></p>這位前全國英式橄欖球聯盟（NRL）的著名邊鋒在清晨6點剛過不久，於離開他在格林納克（Greenacre）區的住宅時遭槍擊，警方懷疑這是針對其子伊賽亞·烏泰（ Iziah Utai）的報復性攻擊。</p>\n<p></p>據信身在海外的伊賽亞·烏泰是阿拉梅丁犯罪集團的前合作夥伴，警方本周表示正在調查他與「椰子卡特爾」黑幫之間的關聯。</p>\n<p></p>烏泰遭槍擊案發生的第二天，一段在黑社會流傳的視頻顯示一名男子向聖克萊爾（St Clair）區的一所房屋開槍掃射，並說：「烏泰的岳父母&#8230;&#8230;去你的，還有椰子卡特爾」。</p>\n<p></p>不久後，另一段在黑幫中流傳的視頻又顯示伊賽亞·烏泰位於吉爾福德西區（ Guildford West）的房屋被縱火，背景中有聲音說：「這是毀滅的開始，兄弟。」</p>\n<p></p>同一房屋在去年十二月遭槍擊，此外在去年五月，由伊賽亞·烏泰擁有的理髮店連續兩晚遭縱火攻擊。</p>\n<p></p>新州警務處的猛禽突擊隊（Raptor Squad）指揮官阿布迪（Brad Abdy）警司本周稍早表示，針對無辜家屬的攻擊「荒謬至極和噁心」。</p>\n<p></p>阿布迪警司形容「椰子卡特爾」是一個「受僱的犯罪集團」，自去年12月起一直在網路上發布對阿拉梅丁家族成員的攻擊言論。</p>\n<p></p>猛禽突擊隊的黑爾索恩專案組（Strike Force Halesowen）周四就近期發生的黑幫之間的暴力活動在西悉尼多處地點進行多次突襲搜查。</p>\n<p></p>在吉爾福德，一名19歲男子被逮捕並被控多項罪名，警方聲稱他涉嫌開車帶走槍擊前球星烏泰的疑兇。</p>\n<p></p>警方指控一名16歲男孩曾使用槍射擊這位44歲的鬥牛犬隊（Bulldogs）奪得年度總冠軍比賽時的主力球星，並在奧本區（ Auburn）逮捕並起訴這名青少年。他們兩人被安排周五分別到巴拉瑪打地方法院及少年兒童法院簡短過堂。</p>\n<p></p>一名18歲青年和一名19歲青年也被控本周三在吉爾福德西區縱火燒伊賽亞·烏泰的房屋。</p>\n<p></p>18歲男青年獲准保釋，將於三月在賓士鎮（Bankstown）地方法院出庭，而19歲的男子則因被加控販毒罪，周五到同一法庭簡短過堂。（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/shejinrixiniheibangzhijianzhengduozhan-simingqingshaonianbeidaibujiankong/\">涉近日悉尼黑幫之間爭奪戰 四名青少年被逮捕檢控</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T00:30:31Z",
      "fetchedAt": "2026-02-21T21:42:28.243735Z",
      "publishedAtLocal": "2026-02-20T11:30:31+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243724+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "0f18d833b8efbc562e716c2401a7c4ee",
      "title": "巴拉瑪打女囚工廠申遺受挫 是否推進住宅開發將成焦點",
      "link": "https://www.acd.com.au/australian-news/balamadanuqiugongchangshenyishoucuo-shifoutuijinzhuzhaikaifajiangchengjiaodian/",
      "summary": "<p>【本報悉尼訊】 聯合國已拒絕澳洲提出的將國內最古老的砂岩建築之一列入《世界遺產名錄》的申請，從而結束了多年來關於該地址未來發展的各方爭論。</p>\n<p></p>\n<p></p>聯合國教科文組織（UNESCO）於去年底通知聯邦政府，位於北巴拉瑪打（North Parramatta）的巴拉瑪打女囚工廠（Parramatta Female Factory）將不會被列入該名錄。目前，該名錄涵蓋了全球 1200 多處最珍貴的自然與人造景觀。</p>\n<p></p>\n<p></p>據兩名不便公開身份的消息人士透露，聯合國教科文組織認為，該遺址所提供的機構照護功能不足以構成入選理由。聯邦環境部長沃特（Murray Watt）的發言人於20日早間證實了這一拒絕裁定。</p>\n<p></p>\n<p></p>這一占地廣闊的砂岩建築群坐落於巴拉瑪打河北岸，於 19 世紀 20 年代啟用，最初作為女囚及其子女的居所，後被改造為精神病院、孤兒學校和工業學校。它是澳洲最重要的早期殖民時期建築之一，因曾居住於此的女性和女孩所遭受的殘酷境遇而載入史冊。</p>\n<p></p>\n<p></p>此次申遺失敗發生在該地區總體規劃引發長達三年的博弈之後。州政府計劃在包含該歷史遺址及新輕軌線路的區域內建設至少 2500 套新住宅，這一計劃導致該地區的州工黨議員與聯邦議員之間產生了分歧。</p>\n<p></p>\n<p></p>盡管州議員戴維斯（Donna Davis）對該計劃表示支持，但巴拉瑪打聯邦議員查爾頓（Andrew Charlton）此前曾表示，在世界遺產申請結果揭曉前，州政府應按下暫停鍵以中止土地用途重新規劃。他直言道，在這一地點規劃住宅是個錯誤。</p>\n<p></p>\n<p></p>該遺址已於 2017 年被列入澳洲國家遺產名錄。去年，考古人員在該建築的牆體中發現了兩個時間膠囊。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/balamadanuqiugongchangshenyishoucuo-shifoutuijinzhuzhaikaifajiangchengjiaodian/\">巴拉瑪打女囚工廠申遺受挫 是否推進住宅開發將成焦點</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T00:19:50Z",
      "fetchedAt": "2026-02-21T21:42:28.243766Z",
      "publishedAtLocal": "2026-02-20T11:19:50+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243756+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "413329c234ed4f011cb4d11d9bf47663",
      "title": "春節掀AI紅包戰 網企大廠豪擲45億人民幣",
      "link": "https://www.acd.com.au/chinese-news/chunjiexianaihongbaozhan-wangqidachanghaozhi45yirenminbi/",
      "summary": "<p>【本報訊】歡迎馬年春節之際，中國互聯網產業再度掀起紅包戰火，但這回主角不再只是支付工具，而是全面升級為「AI紅包大戰」。阿里、騰訊、百度、字節跳動等大廠短短數日豪擲逾45億元（人民幣，下同）搶占春節流量高地，從免單、現金紅包到春晚互動全面綁定AI應用。</p>\n<p></p>\n<p></p>其中，阿里旗下千問率先推出「春節30億元免單」活動，主打「一句話點奶茶、訂機票」等AI消費場景，投入規模居各家之冠；騰訊元寶與百度文心分別祭出10億元與5億元現金紅包應戰，字節跳動則藉由成為春晚AI雲合作夥伴，為豆包導入全國級流量入口。業界統計，僅百度、阿里與騰訊三家，春節紅包投入金額已突破45億元。</p>\n<p></p>\n<p></p>不過，流量爭奪同時也暴露平台生態壁壘。千問活動上線當日，其紅包分享連結即遭微信封鎖；此前，騰訊元寶、百度文心相關連結亦曾被以「誘導分享」為由限制，顯示AI入口競爭已延伸至社交平台內外的角力。</p>\n<p></p>\n<p></p>從市場數據來看，重金投流確實快速改變版圖。第三方監測顯示，騰訊元寶在高密度投放帶動下，近期登上iOS端AI應用免費榜首，反超過去一度領先的豆包。花旗研報即指出，春節紅包的核心目的，在於強化用戶對AI的使用路徑，搶占「默認入口」心智。</p>\n<p></p>\n<p></p>與過往紅包戰不同，此輪競賽更著重於培養使用習慣。透過寫對聯、生成拜年影片、AI點外賣等低門檻互動，巨頭試圖在7至10天的高頻使用中，讓AI融入日常生活，從「嘗鮮工具」轉為「必備助手」。同時，各家布局方向亦各異：百度走「搜尋＋AI」的融合路線，騰訊結合社交裂變，阿里深耕「AI＋消費」閉環，字節則以娛樂互動打造沉浸式體驗。</p>\n<p></p>\n<p></p>產業觀察認為，這場AI紅包大戰象徵網路流量底層邏輯正在轉換，從單純搶眼球，走向培養依賴度；入口也從多App割據，轉向由通用型AI助理進行整合。對互聯網產業而言，這不僅是一場春節行銷戰，更是邁向AI生態競爭的新起點。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/chunjiexianaihongbaozhan-wangqidachanghaozhi45yirenminbi/\">春節掀AI紅包戰 網企大廠豪擲45億人民幣</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-20T00:00:14Z",
      "fetchedAt": "2026-02-21T21:42:28.243803Z",
      "publishedAtLocal": "2026-02-20T11:00:14+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243793+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "75bde4256236e5c729d0f37fb83ed23d",
      "title": "告別工業遺址回歸海港盛景 澳洲時裝周宣布遷址",
      "link": "https://www.acd.com.au/australian-news/gaobiegongyeyizhihuiguihaigangshengjing-aozhoushizhuangzhouxuanbuqianzhi/",
      "summary": "<p>【本報悉尼訊】 盛行一時的破舊立新工業美學終被拋棄。在悉尼的Eveleigh區Carriageworks工業園區舉辦 13 年後，澳洲時裝周20日宣布將遷址，重返悉尼環形碼頭。</p>\n<p></p>\n<p></p>今年 5 月 11 日至 15 日，這一展示度假系列時裝的行業盛會將在悉尼當代藝術博物館（MCA）舉行。此舉不僅為設計師提供了海港美景作為背景，也為內容創作者提供了除裸露磚牆以外的更多視覺選擇。</p>\n<p></p>\n<p></p>活動運營商、澳洲時尚委員會（AFC）執行主席佩爾科維奇（Marianne Perkovic）說，將澳洲時裝周帶到當代藝術博物館，標志著該盛事以及澳洲時尚產業開啟了令人振奮的新篇章。</p>\n<p></p>\n<p></p>她說，當代藝術博物館提供了極具代表性的悉尼背景，既體現了我們設計師的創意、文化相關性及國際視野，同時也構建了一個更加開放、互聯且具國際吸引力的活動模式。</p>\n<p></p>\n<p></p>當代藝術博物館的場地對於時尚界資深人士來說其實無比熟悉。2003 年至 2012 年期間，澳洲時裝周曾常駐於該博物館相鄰的海外客運碼頭。</p>\n<p></p>\n<p></p>在澳洲時裝周舉辦的 31 年間，當代藝術博物館一直是備受歡迎的場地，曾舉辦多場標誌性大秀，包括 1996 年 Morrissey Edmiston 發布會（當時媒體大亨默多克親臨首排，名模克莉絲汀森登台走秀）、2003 年的 Alex Perry、2022 年的 Aje，以及去年Carla Zampatti的 60 周年紀念秀。</p>\n<p></p>\n<p></p>此次遷址被寄予厚望，旨在重新吸引億萬富翁和超級名模回歸。此前，悉尼的這一時裝周與近期的紐約和倫敦時裝周一樣，正面臨形象轉型的挑戰。</p>\n<p></p>\n<p></p>然而遷址也是有代價的。為了此次搬遷，澳洲時裝周在縮減規模。</p>\n<p></p>\n<p></p>此前Carriageworks工業遺址展區占地 1.67 萬平方米，擁有三個永久性 T 台空間。而當代藝術博物館占地 1.4193 萬平方米，物流細節尚在敲定中，但很可能僅設一個永久 T 台，其他空間將根據秀場規模靈活調配。</p>\n<p></p>\n<p></p>自前運營商 IMG 在掌舵近 20 年後於 2024 年底放棄該項目以來，澳洲時尚委員會已全面接管時裝周。</p>\n<p></p>\n<p></p>去年，前記者兼雜誌主編赫什（Kellie Hush）被任命為澳洲時裝周首席執行官。她成功召集了 Romance Was Born、Farage 和 Beare Park 等品牌，在Carriageworks展區打造了一個強勢演出季，重點聚焦與國際買家的批發貿易機會。今年，赫什將以時尚總監的身份回歸。</p>\n<p></p>\n<p></p>對於一直在等待場地確認、贊助支持的設計師來說，20日的官宣顯得有些遲緩，因為距離開幕秀已不足三個月。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/gaobiegongyeyizhihuiguihaigangshengjing-aozhoushizhuangzhouxuanbuqianzhi/\">告別工業遺址回歸海港盛景 澳洲時裝周宣布遷址</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T23:57:58Z",
      "fetchedAt": "2026-02-21T21:42:28.243834Z",
      "publishedAtLocal": "2026-02-20T10:57:58+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243824+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "fc23a5142d3433b96a77106624b2a41e",
      "title": "初三賀歲賽馬入場旅客新高 半季人數超上季總數",
      "link": "https://www.acd.com.au/chinese-news/chusanhesuisaimaruchanglukexingao-banjirenshuchaoshangjizongshu/",
      "summary": "<p>【本報訊】馬年大年初三賀歲賽馬在沙田馬場開鑼，入場人次超過9.8萬人次，按年升14%，是新冠疫情後最高，且有逾2萬旅客入場，再創新高。全日11場賽事錄約18.4億投注額，按年跌5%。馬會稱，2025/26年度馬季僅過一半，已有近21萬名旅客入場，超越上季總數的19.5萬名，反映「賽馬旅遊」吸引力巨大。</p>\n<p></p>\n<p></p>賀歲賽馬首場賽事午12時半開跑，早上10時已有馬迷排隊等入場。馬場設高4米駿馬藝術雕塑、大型風車陣等，馬會花車亦移師沙田馬場展出，吸引入場人士「打卡」，並有「財神爺」現身與馬迷合照。財政司長陳茂波、文體旅局長羅淑佩到場為醒獅點睛，下午聯同行會召集人葉劉淑儀向「馬年盃」勝出馬匹「桃花開」馬主頒獎。</p>\n<p></p>\n<p></p>馬會舉辦「新春綜合匯演」為賽事揭幕，歌星陳慧琳、Hip Hop組合農夫、玄學顧問麥玲玲師傅等人獻唱，亦有醒獅表演及騎師向觀衆拜年。馬會「馬年大使」郭富城及藝術家馬興文則為「融馬」雙駿藝術雕塑揭幕。馬會行政總裁應家柏表示，馬年賽馬日取得「開門紅」，他非常滿意，形容是個完美開始，馬會將推出更多創新和精彩設施。</p>\n<p></p>\n<p></p>深圳遊客鍾小姐和胞妹一同來港觀賽。她稱從旅發局的小紅書專頁了解到賀歲賽馬，她認為當日「氣氛非常之好」，會再來香港並做好投注準備，期望下次至少投注逾100元。</p>\n<p></p>\n<p></p>市民石先生自言平時有觀看賽馬習慣，往年大年初三亦會入場，當日投注約2000元，爲心儀馬匹打氣。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/chusanhesuisaimaruchanglukexingao-banjirenshuchaoshangjizongshu/\">初三賀歲賽馬入場旅客新高 半季人數超上季總數</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T23:51:00Z",
      "fetchedAt": "2026-02-21T21:42:28.243868Z",
      "publishedAtLocal": "2026-02-20T10:51:00+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243854+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "d443a84c083446788b731b98db7befa9",
      "title": "悉尼頂級私校校長不滿家長議論 指社交媒體上放言無助學校治理",
      "link": "https://www.acd.com.au/australian-news/xinidingjisixiaoxiaozhangbumanjiazhangyilun-zhishejiaomeitishangfangyanwuzhuxuexiaozhili/",
      "summary": "<p>【本報悉尼訊】 悉尼收費最昂貴的私校校長近日致信家長，試圖平息家長在社交媒體WhatsApp群組中的激烈投訴。在一封長達 1700 字的郵件中，校長詳細回應了關於廁所、新增微波爐以及承諾由營養師審查第一學期菜單等瑣碎校務。</p>\n<p></p>\n<p></p>The Scots College校長蘭伯特（Ian Lambert）博士對家長的討論表達了指責。此前的討論涉及了對學校治理、新州高中畢業證書（HSC）成績下滑以及該校Bellevue Hill校區設施的擔憂。</p>\n<p></p>\n<p></p>蘭伯特博士本月向家長表示，在私下論壇傳播未經證實的言論並無益處。這會制造不必要的焦慮，並干擾 12 年級學生所需的專注環境。</p>\n<p></p>\n<p></p>在隨後的一封信函中，蘭伯特駁斥了家長的指控。部分家長聲稱，自 2016 年該校校董會解散後校長便不再向任何人負責。</p>\n<p></p>\n<p></p>原有由 12 名法律和金融界重量級人物組成的管理委員會被教會高層取代。</p>\n<p></p>\n<p></p>蘭伯特本月澄清道，他向由新州長老會大會任命的學院委員會負責，並定期與學校的各下屬委員會會面。他同時指出，自己還受到新州教育標准局（NESA）的監管。</p>\n<p></p>\n<p></p>家長提出的其他問題還包括斥資 6,000 萬元興建的蘇格蘭男爵風格城堡（家長稱學生僅能使用部分區域），以及從悉尼一家古董店以 1.3 萬元購買的一頭駱駝標本。</p>\n<p></p>\n<p></p>該校在五個校區共有 2,000 多名學生，12 年級的學費高達近 5.5 萬元。</p>\n<p></p>\n<p></p>蘭伯特表示，部分擔憂完全合理且需要關注，而另一些則不屬實。</p>\n<p></p>\n<p></p>在周四早晨發給家長的另一封長達 1800 字的郵件中，蘭伯特談到了該校在悉尼晨鋒報》（SMH）HSC 排名中的下滑。去年，該校排名下降了 40 位，跌至第 81 位。</p>\n<p></p>\n<p></p>晨鋒報的 HSC 排名是根據各科目獲得最高等級的學生人數占該科目報考總人數的比例計算的。蘭伯特指出，如果有大量考生的分數僅比最高等級低幾分，排名就可能出現偏差。</p>\n<p></p>\n<p></p>他列舉了多種廣為人知的提升排名至前 30 名的方法，包括選擇更容易獲得高分的科目組合。</p>\n<p></p>\n<p></p>他強調，如果我們為了提升報紙排名而非為了學生的高考（ATAR）成績和未來生活去調整選科建議，那我們就背離了辦學宗旨。</p>\n<p></p>\n<p></p>針對近期澳洲金融評論報（AFR）一篇將學費上漲與學術成績下滑進行對比的報道，蘭伯特回應道，我們學校並非適合每一個人。如果一個家庭衡量價值的唯一標准是報紙上的排名波動，那麼另一種教育模式或許更符合其預期。我們不會為了追逐新聞頭條而重新設計我們的學術課程。</p>\n<p></p>\n<p></p>蘭伯特要求家長今後通過電子郵件反映具體問題。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/xinidingjisixiaoxiaozhangbumanjiazhangyilun-zhishejiaomeitishangfangyanwuzhuxuexiaozhili/\">悉尼頂級私校校長不滿家長議論 指社交媒體上放言無助學校治理</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T23:33:08Z",
      "fetchedAt": "2026-02-21T21:42:28.243900Z",
      "publishedAtLocal": "2026-02-20T10:33:08+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:28.243890+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "23fba36c572a3cd8f8eb47d5de6bd0f5",
      "title": "中國湖南消防車墜崖 消防員6死一傷",
      "link": "https://www.acd.com.au/chinese-news/zhongguohunanxiaofangchezhuiya-xiaofangyuan6siyishang/",
      "summary": "<p>【本報訊】據報導，湖南省一輛消防車19日在完成滅火任務返程途中意外墜崖，導致6位消防員死亡，還有1名消防員受傷。</p>\n<p></p>\n<p></p>新華社報導，19日下午4時許，湖南省新化縣消防救援局一輛消防車在爐觀鎮完成滅火救援任務後，返程途中意外墜崖，造成6位消防隊員因公殉職，另有1名消防隊員受傷。</p>\n<p></p>\n<p></p>事故原因調查、傷者救治等善後工作，相關當局正在進行中。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/zhongguohunanxiaofangchezhuiya-xiaofangyuan6siyishang/\">中國湖南消防車墜崖 消防員6死一傷</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T23:14:06Z",
      "fetchedAt": "2026-02-21T21:42:33.876925Z",
      "publishedAtLocal": "2026-02-20T10:14:06+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.876895+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "4e59799177c6d22d91bf6dc54717ae7b",
      "title": "坎伯蘭醫院接連發生患者潛逃 新州政府啟動緊急審查",
      "link": "https://www.acd.com.au/australian-news/kanbolanyiyuanjielianfashenghuanzheqiantao-xinzhouzhengfuqidongjinjishencha/",
      "summary": "<p>【本報悉尼訊】在獲悉一名涉嫌刺傷三人的男子和另一名涉嫌在車禍中致死兩名女性的男子均從坎伯蘭醫院（Cumberland Hospital）逃脫後，新州政府已針對該州最大的精神病醫院啟動了兩項緊急審查。</p>\n<p></p>\n<p></p>坎伯蘭醫院擁有261張床位，專門收治該州病情最嚴重且最復雜的精神病患者。該院現任及前任員工擔心，由於長期的人員配置不足和資源匱乏，護士和安保人員恐將成為這些惡性事件的替罪羊。</p>\n<p></p>\n<p></p>25歲的萊阿托阿（Setefano Mooniai Leaaetoa）被指控犯有謀殺和謀殺未遂罪。據稱，他於17日在Merrylands的一家雜貨店刺死一人並重傷另外兩人。萊阿托阿曾是坎伯蘭醫院的一名非自願住院患者，於2月7日在轉運至威斯特米德醫院（Westmead Hospital）接受醫療護理途中逃脫。</p>\n<p></p>\n<p></p>在萊阿托阿逃離後的第二天，另一名31歲的患者弗朗西斯（Luke Peter Francis）據稱通過威脅護士並刷走其准入卡，從坎伯蘭醫院的封閉病房潛逃。弗朗西斯此前剛從監獄獲准假釋。據稱他在15日於Hurstville偷走一輛汽車，在警察追捕過程中與另一輛車相撞，導致60歲的駕駛員Lee Casuscelli及其84歲的乘客Maureen Crosland當場身亡。目前尚不清楚藥物濫用是否為這些事件的誘因。</p>\n<p></p>\n<p></p>新州衛生廳長傑克遜（Rose Jackson）已啟動針對坎伯蘭醫院安保協議的緊急審查，新州衛生廳也將在外部資深精神科醫生的協助下，對萊阿托阿的護理過程進行審查。</p>\n<p></p>\n<p></p>於2025年1月從坎伯蘭醫院辭職的資深精神科醫生卡塔裡亞（Anu Kataria）指出，為了符合《精神衛生法》的規定，將潛逃患者的狀態更改為已出院是常規操作，因為法律要求定期對非自願患者的狀態進行實地審查和更新，而患者不在場則無法完成。</p>\n<p></p>\n<p></p>新州護士與助產士協會坎伯蘭精神衛生分支代表豪森（Nick Howson）表示，潛逃現象很普遍。他透露，由於患者面臨風險（通常是自殘風險），員工平均每兩周就會因患者潛逃向當地警方報案。</p>\n<p></p>\n<p></p>豪森強調，員工一直按照協議上報潛逃事件，但管理層往往拒絕為高風險患者安排雙人陪同的請求。他說道，我們被告知：不，不能安排第二名陪同人員，人手不足，或者不支付加班費。可一旦患者潛逃，他們就會，你疏忽了什麼？哪裡出了錯？而事實上，護士們通常早就對該個體表達過擔憂。</p>\n<p></p>\n<p></p>在2025年精神科醫生短缺危機最嚴重的時期，員工曾警告稱，由於缺乏專家，病情極重的非自願患者在封閉病房內需等待數日才能就診，這導致情緒焦躁的患者出現暴力傾向，攻擊醫護人員。</p>\n<p></p>\n<p></p>卡塔裡亞醫生擔心，公眾會將慘劇的責任錯誤地歸咎於在極具挑戰性的環境下工作的坎伯蘭員工。豪森則指出，盡管存在長期的缺編和加班問題，州政府仍拒絕工會關於1名護士對3名患者人員比例的要求。</p>\n<p></p>\n<p></p>皇家澳洲和紐西蘭精神科醫生學會新州分會主席科貝爾（Ian Korbel）醫生說，絕大多數患有精神疾病的人並無暴力傾向。任何相反的暗示都會加劇污名化和恐懼，並可能阻礙患者尋求治療。</p>\n<p></p>\n<p></p>在新州，約54%的精神科入院治療涉及根據《精神衛生法》進行的非自願護理。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/kanbolanyiyuanjielianfashenghuanzheqiantao-xinzhouzhengfuqidongjinjishencha/\">坎伯蘭醫院接連發生患者潛逃 新州政府啟動緊急審查</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T23:10:41Z",
      "fetchedAt": "2026-02-21T21:42:33.876966Z",
      "publishedAtLocal": "2026-02-20T10:10:41+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.876954+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "a8698494b639749f0bd17dd3d2d3f248",
      "title": "中國提交世貿組織改革立場文件",
      "link": "https://www.acd.com.au/chinese-news/zhongguotijiaoshimaozuzhigaigelichangwenjian/",
      "summary": "<p>【本報訊】近日，中國向世貿組織提交《中國關於當前形勢下世貿組織改革的立場文件》(下稱立場文件)。其中提到，應將發展置於改革議程的中心位置，幫助發展中成員把握數字經濟、綠色轉型和人工智能等增長機遇。</p>\n<p></p>\n<p></p>中國商務部世貿司負責人解讀該文件時稱，立場文件是世貿組織改革進程啓動以來，中國向世貿組織提交的第一份全面系統闡述世貿組織改革立場的政策文件。</p>\n<p></p>\n<p></p>立場文件闡述了中國支持普惠包容的經濟全球化和維護多邊貿易體制的積極態度，闡述了當前形勢下進一步推進世貿組織改革的重要性。</p>\n<p></p>\n<p></p>立場文件建議，在不改變發展中成員自我認定做法的前提下，以更精准、有效的方式實施特殊和差別待遇條款，鼓勵發展中成員把握數字轉型、綠色轉型和人工智能等未來産業和貿易發展機遇。</p>\n<p></p>\n<p></p>立場文件強調，要討論對國際貿易産生扭曲效果的政府措施，尊重成員不同的經濟體制和發展階段，努力就公平競爭尋求共識，創造更符合産業發展所需要的國際貿易規則環境。</p>\n<p></p>\n<p></p>世貿組織於2022年6月啓動必要改革進程，迄今已經在機制運行等領域取得部分進展。面對單邊關稅措施沖擊全球經貿秩序、個別成員濫用決策機制阻撓多邊談判，世貿組織成員於2025年下半年啓動世貿組織深層次改革磋商，目的是在此前工作基礎上，解決世貿組織面臨的運行不暢、規則赤字等緊迫問題。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/zhongguotijiaoshimaozuzhigaigelichangwenjian/\">中國提交世貿組織改革立場文件</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T23:10:16Z",
      "fetchedAt": "2026-02-21T21:42:33.877001Z",
      "publishedAtLocal": "2026-02-20T10:10:16+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.876989+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "4a25a907ff1aa6705024cbc456a8ee0f",
      "title": "對英國王弟弟被捕事件震驚 澳政界人物指應按法律處理",
      "link": "https://www.acd.com.au/australian-news/duiyingguowangdidibeibushijianzhenjing-aozhengjierenwuzhiyinganfaluchuli/",
      "summary": "<p>【本報坎培拉訊】澳洲政界人物表示，成為全球頭條新聞的安德魯·蒙巴頓-溫莎——前安德魯王子——被捕事件是一次極度的墮落。</p>\n<p></p>這位66歲男子於澳洲東部夏令時周四晚因涉嫌公職不當行為被警方拘留，隨後獲釋。</p>\n<p></p>儘管被剝奪王子和公爵等王室和貴族頭銜，作為查爾斯國王的弟弟，蒙巴頓-溫莎仍在英國王位繼承序列中，也意味著他同時是澳洲國家元首的第八順位繼承人。</p>\n<p></p>衛生部長畢拿（ Mark Butler）在周五早上被問及蒙巴頓-溫莎逮捕事件時表示，該法律必須遵循其程序。</p>\n<p></p>他在七號電視臺《日出》（ Sunrise）節目中說：「這真是從高處墮落。」</p>\n<p></p>「我們過去認識了數十年的安德魯王子，殿下，現在只是來自諾福克的一位六十多歲男子。」</p>\n<p></p>畢拿表示，他同情那些被捲入「醜陋的權勢男性網絡」的女孩和女性，該網絡由死於監獄內的戀童癖金融家艾潑斯坦組織。</p>\n<p></p>英國警方正在調查蒙巴頓-溫莎在2010年擔任英國貿易特使期間，向艾潑斯坦提供機密文件的指控。</p>\n<p></p>他也被指控性侵當時17歲的維吉尼亞·朱弗（Virginia Giuffre），並於2022年與她達成未公開巨額賠償和解，但始終否認這些指控。</p>\n<p></p>反對黨副領袖休姆（ Jane Hume）表示，這位前英國王子於2025年底因遭指控而被剝奪頭銜，被控犯有嚴重罪行。</p>\n<p></p>她說：「這是一場極其令人不安的墮落。」。</p>\n<p></p>休姆參議員說：「公職人員不當行為是一項非常嚴重的指控。我們應該讓法律的全部程序來取代，但這同時也提醒我們，沒有人能凌駕於法律之上。」</p>\n<p></p>獨立議員黎黛（Dai Le）表示，看到這位前王子被警方拘留令人「震驚」，而工黨主席兼前聯邦財政部長施旺（Wayne Swan）則表示，讓富人和權貴被追究責任非常重要。</p>\n<p></p>他在接受九號電視臺《今日秀》（Today Show）節目採訪時說： 「我認為現今社會普遍懷疑有權勢者和富人能逍遙法外，其他人則隨心所欲。」</p>\n<p></p>施旺說：「所以我想很多人會對這次的發展感到驚訝。」（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/duiyingguowangdidibeibushijianzhenjing-aozhengjierenwuzhiyinganfaluchuli/\">對英國王弟弟被捕事件震驚 澳政界人物指應按法律處理</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:59:17Z",
      "fetchedAt": "2026-02-21T21:42:33.877034Z",
      "publishedAtLocal": "2026-02-20T09:59:17+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.877022+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "ce52c6cfd06628e5c506eef3df055282",
      "title": "尹錫悅一審判無期徒刑 支持與反對民眾皆表失望",
      "link": "https://www.acd.com.au/world-news/yinxiyueyishenpanwuqituxing-zhichiyufanduiminzhongjiebiaoshiwang/",
      "summary": "<p>【本報綜合訊】韓國前總統尹錫悅19日在一審被宣判無期徒刑，聚集在首爾中央地方法院一帶的支持者高喊「尹again」口號，對宣判結果感到失望；不過，另一派的民眾也對沒有判決死刑感到遺憾。</p>\n<p></p>\n<p></p>尹錫悅因為內亂相關罪名，日前被內亂特檢組求處死刑，並於19日在首爾中央地方法院接受一審宣判。雖然當天是農曆過年連假後韓國的開工日，宣判結果仍受到高度關注，一早約1000名尹錫悅支持者就聚集在法院附近，聲援尹錫悅。</p>\n<p></p>\n<p></p>一名支持尹錫悅的民眾接受中央社記者訪問時表示，「現在大韓民國的法治已經崩潰了，每週都有數萬、甚至數十萬人聚集在這裡進行集會，看到這種情況，我覺得非常遺憾。」也有民眾高舉「緊急戒嚴令不是內亂」等標語，並在宣判結果出爐之後高喊「守護他（尹錫悅）」。</p>\n<p></p>\n<p></p>根據韓聯社報導，反對尹錫悅的民眾對於無期徒刑的宣判，有人鬆了一口氣、也有人流露出失望情緒。目前執政黨共同民主黨議員徐瑛敎表示，「把數十萬發實彈對準國會議員與市民，怎麼會只是無期徒刑？」</p>\n<p></p>\n<p></p>勞動界也發聲明批評無期徒刑的量刑太輕，全國民主勞動組合總聯盟（民主勞總）發聲明表示，無期徒刑相較於尹錫悅所犯下的罪惡反而是偏輕的刑度，也只是對內亂的最低程度司法制裁，「對於部分無罪判斷，真相必須被徹底查明到最後。」</p>\n<p></p>\n<p></p>韓國勞動組合總聯盟（韓國勞總）則表示，「尹前總統至今仍未展現任何反省或負責的態度，即便現在，承認錯誤並向國民道歉，才是作為前任總統應盡的最低限度、最後的責任。」</p>\n<p></p>\n<p></p>為了防止事故，警方今天在法院周邊投入了16個機動部隊、約1000名警力，雖然有兩派民眾叫囂、互罵的情形，不過沒有發生暴力衝突，宣判結束後兩派支持者就迅速撤離。</p>\n<p>The post <a href=\"https://www.acd.com.au/world-news/yinxiyueyishenpanwuqituxing-zhichiyufanduiminzhongjiebiaoshiwang/\">尹錫悅一審判無期徒刑 支持與反對民眾皆表失望</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:50:39Z",
      "fetchedAt": "2026-02-21T21:42:33.877066Z",
      "publishedAtLocal": "2026-02-20T09:50:39+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.877055+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "世界新聞",
      "sourceCategories": [
        "世界新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "f8a21eb5169d372f9d6b3f3326422b73",
      "title": "特朗普給伊朗下最後通牒 15天內達成核協議 否則動武",
      "link": "https://www.acd.com.au/world-news/telangpuzhideheilanxudachenghexieyi-keneng10tianneijuedingshifouduiyilangdongwu/",
      "summary": "<p>【本報綜合訊】美伊情勢升溫，美國總統特朗普19日表示，伊朗最多只有15天的時間可就自身核計畫等議題達成協議，並暗示若未達成協議，美國將發動攻擊。稍早特朗普才說，可能10天內決定是否攻擊伊朗。</p>\n<p>法新社報導，特朗普（Donald Trump）在總統專機「空軍一號」（Air Force One）上對記者表示：「我們要嘛達成協議，要嘛對他們來說會很不幸。」</p>\n<p>被問及期限時，特朗普說：「我認為時間足夠─10天、15天，差不多就到頂了。」</p>\n<p>特朗普19日稍早表示，伊朗神權政府有10天的時間達成協議。</p>\n<p>他在華府舉行的「和平理事會」（Board of Peace）會議致詞時說，伊朗不能繼續威脅整個地區的穩定，他們必須達成協議，若沒有達成協議，「壞事就會發生」。</p>\n<p>他指出，美國可能必須進一步採取行動，也可能不用，或許美國和伊朗會達成協議，「大概在接下來10天內，你們就會知道了」。</p>\n<p>伊朗與美國17日在日內瓦針對核子議題進行第二輪間接談判，伊朗官員稱說，雙方就「指導原則」達成共識。白宮發言人利維特（Karoline Leavitt）則表示，談判雖取得一點進展，但雙方在某些議題上仍有巨大分歧，特朗普將持續觀察局勢發展。</p>\n<p>美伊局勢受矚之際，美國有線電視新聞網（CNN）報導，消息人士透露，近日美軍軍力顯著集結於中東地區後，白宮已接獲簡報，美軍可能在本周末前準備好對伊朗發動攻擊，但特朗普尚未針對是否授權這項行動做出最後決定。</p>\n<p>繼派遣林肯號（USS Abraham Lincoln）航空母艦及隨行軍艦前往中東地區後，特朗普上週表示，美國另一艘航艦「福特號」（USS Gerald R. Ford）將「很快」前往中東，對伊朗進一步施壓。</p>\n<p>白宮新聞秘書利維特（Karoline Leavitt）18日表示，預計伊朗將在「接下來幾周內」進一步說明談判立場，但她未說明特朗普是否會在這段期間內延緩軍事行動。國務院一名官員19日告訴CNN，國務卿盧比歐（Marco Rubio）預計將於28日訪問以色列，與以色列總理內塔尼亞胡（Benjamin Netanyahu）會面，並向他更新伊朗談判的發展。</p>\n<p>利維特說：「我不會代表美國總統設定最後期限。」她還說，儘管「外交始終是他的首選」，軍事行動仍在考慮範圍內。</p>\n<p>她表示「有許多理由和論點支持對伊朗發動空襲」，並稱特朗普「首要」依賴國安團隊的建議。</p>\n<p>The post <a href=\"https://www.acd.com.au/world-news/telangpuzhideheilanxudachenghexieyi-keneng10tianneijuedingshifouduiyilangdongwu/\">特朗普給伊朗下最後通牒 15天內達成核協議 否則動武</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:49:47Z",
      "fetchedAt": "2026-02-21T21:42:33.877100Z",
      "publishedAtLocal": "2026-02-20T09:49:47+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.877089+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "世界新聞",
      "sourceCategories": [
        "世界新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "fa21d874e20a45fb5939a1d9d9a64a87",
      "title": "美國去年貨品貿易逆差仍擴大",
      "link": "https://www.acd.com.au/world-news/meiguoqunianhuopinmaoyinicharengkuoda/",
      "summary": "<p>【本報綜合訊】美國政府19日公布的數據顯示，儘管總統特朗普重掌白宮首年祭出全面性關稅，美國2025年貨品貿易逆差仍擴大至新高紀錄，且對台灣貨品貿易逆差翻倍，來到1470億美元。</p>\n<p></p>\n<p></p>法新社報導，2025年美國貨品貿易逆差總額達1.24兆美元，較2024年略為增加，創下商務部自1960年以來的最高數字。</p>\n<p></p>\n<p></p>但美國全年對中國的貨品貿易逆差縮小，主因美國從全球第2大經濟體的進口量大減3成。</p>\n<p></p>\n<p></p>若合計貨品與服務，2025年美國總貿易逆差降至9015億美元，低於2024年的9035億美元。即便如此，這仍是歷來第3高逆差。</p>\n<p></p>\n<p></p>由於特朗普（Donald Trump）再度就任總統後，對幾乎所有貿易夥伴的商品加徵新關稅，力圖縮減美國貿易逆差，去年美國貿易流動受到極大影響。</p>\n<p></p>\n<p></p>皮特森國際經濟研究所（Peterson Institute for International Economics）的鮑恩（Chad Bown）19日告訴記者，進口增加的一部分原因很可能與美國發展人工智慧（AI）有關。</p>\n<p></p>\n<p></p>這部分涵蓋最終用於資料中心的先進半導體等高科技產品，其主要產地為台灣。</p>\n<p></p>\n<p></p>根據美聯社，去年美國對台貨品貿易逆差翻倍，來到1470億美元。</p>\n<p></p>\n<p></p>另一個導致美國去年進口增加的因素，可能是特朗普對特定國家加徵的多項關稅當中，給予智慧型手機等電子產品重大豁免。</p>\n<p>The post <a href=\"https://www.acd.com.au/world-news/meiguoqunianhuopinmaoyinicharengkuoda/\">美國去年貨品貿易逆差仍擴大</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:49:07Z",
      "fetchedAt": "2026-02-21T21:42:33.877131Z",
      "publishedAtLocal": "2026-02-20T09:49:07+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.877120+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "世界新聞",
      "sourceCategories": [
        "世界新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "7355abbd8571036c486efc5bef3f60a0",
      "title": "高市早苗指示內閣奉行負責任外交",
      "link": "https://www.acd.com.au/world-news/gaoshizaomiaozhishineigefengxingfuzerenwaijiao/",
      "summary": "<p>【本報綜合訊】日本首相高市早苗向內閣發出指示，要奉行負責任外交，對華推進戰略互惠關係；同時闡述應有主張，亦要加強領土和歷史的對外宣傳。</p>\n<p></p>\n<p></p>高市早苗第二任內閣周三就任，她隨即向閣員發出指示。外交方面，主張奉行負責任的外交，以日美同盟為基礎，擴大與志同道合國家及全球南方國家在外交、防衛、經濟等方面加強合作，持續前首相安倍晉三路線，以打造自由開放的印度太平洋作為核心，推動區域和平與繁榮，並維護日本的利益。</p>\n<p></p>\n<p></p>對華關係方面，高市要求外相茂木敏充推進對華戰略互惠關係，同時闡述應有主張，強烈敦促採取負責任行動。而官房長官木原稔召開記者會提到，高市要求加強有關領土問題與歷史認識的對外宣傳，尤其是反駁違背事實的主張，日本傳媒分析是為了應對中方。</p>\n<p></p>\n<p></p>國防方面，木原稔稱，執政聯盟會以大膽而且嶄新的思維，具體探討如何推動修訂安保三文件及修訂《防衛裝備轉移三原則》內容。</p>\n<p></p>\n<p></p>至於經濟方面，須著手解決物價上漲問題，提高民眾收入，考慮降低食品消費稅，鼓勵向外國輸出日本產品，提高日本經濟安全與韌性。</p>\n<p>The post <a href=\"https://www.acd.com.au/world-news/gaoshizaomiaozhishineigefengxingfuzerenwaijiao/\">高市早苗指示內閣奉行負責任外交</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:48:12Z",
      "fetchedAt": "2026-02-21T21:42:33.877163Z",
      "publishedAtLocal": "2026-02-20T09:48:12+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.877153+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "世界新聞",
      "sourceCategories": [
        "世界新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "fb04b411ab2973c289dc148f65b590bd",
      "title": "英王胞弟涉愛潑斯坦案被捕",
      "link": "https://www.acd.com.au/world-news/yingwangbaodisheaipositananbeibu/",
      "summary": "<p>【本報綜合訊】英國廣播公司19日報導，英王查理斯三世的胞弟安德魯19日一早在諾福克郡一處王室產業因涉及公職期間行為不檢的罪嫌被捕。安德魯曾與美國已故金融家、性犯罪者愛潑斯坦往來密切，美國司法部1月底追加解密的文件顯示，他在英國貿易特使任內疑似把政府機密文件轉發給愛潑斯坦。若安德魯這項罪名成立，最重可處無期徒刑。</p>\n<p></p>\n<p></p>路透社報導，「公職人員行為不檢罪」必須由皇家法院（Crown Court）審理，這個等級的法院僅審理最嚴重的刑事犯罪。由於安德魯與愛潑斯坦有所牽扯，2019年他被迫辭去所王室職務，去年英王把他所有頭銜與榮譽悉數收回，今年2月3日被迫連夜搬出住了多年的諾福克郡皇家莊園。66歲生日這一天，泰晤士河谷警方上門逮捕安德魯。</p>\n<p></p>\n<p></p>英國《衛報》引述英國皇家檢察署（Crown Prosecution Service，CPS）官網資訊指出，公職人員行為不檢（misconduct in public office）屬於普通法（common law）罪行，只能經由公訴程序審理，罪行涉及「擔任公職期間嚴重蓄意濫權或怠忽職守」，最重可處終身監禁。愛潑斯坦檔案在歐美政商學界掀起滔天巨浪，皇家檢察署針對愛潑斯坦與同夥在英國相關罪行調查行動表示，CPS正與倫敦警方、泰晤士河谷警局就涉及名人案件保持密切聯繫，如有需要會隨時支援調查。</p>\n<p></p>\n<p></p>英國廣播公司（BBC）報導，警方19日至少在兩個地點搜索：諾福克郡山均漢姆莊園（Sandringham House）附近的伍德農場（Wood Farm）、伯克郡溫莎堡附近的皇家莊園（Royal Lodge）。前者是安德魯目前住所，後者是安德魯舊居。曾任倫敦警察廳總警司的巴布（Dal Babu）指出，過去幾個星期警方承受壓力與日俱增，警方逮捕安德魯後將得以搜索他的住處與物品，「取得電腦設備、文件、照片與任何其他證據」。警方也能「搜查他擁有或占用的任何房產，或他控制的任何其他房產，因此，其他區域也可能出現搜索行動」。</p>\n<p></p>\n<p></p>安德魯曾與生前遭定罪為性犯罪者的金融家愛潑斯坦往來密切。</p>\n<p></p>BBC報導，諾福克警方僅表示，已向「泰晤士河谷警局調查一名公職人員行為不當的案件調查提供支援」。泰晤士河谷警方僅稱以公職人員行為不檢的罪嫌逮捕一名60多歲男性，外界其餘說法均未回應。</p>\n<p></p>\n<p></p>BBC法律線記者卡希亞尼（Dominic Casciani）指出，「公職人員行為不檢罪」範圍複雜，本質在於某人代表英國大眾履行職務期間，在明知故犯的情況下發生嚴重的錯誤。警方調查過程必須專注四大成案要素，以供檢方日後決定能否起訴。第一，警方必須確定嫌犯是否在案發期間具備「公職人員」身分、涉及事件是否屬於當事人職權範圍。</p>\n<p></p>\n<p></p>第一要件確立後，警方必須找出證據支持涉案人「蓄意」瀆職，或者以其他方式故意做出不當之舉。這個環節一向是英國法界爭論的焦點。第三，警方必須查明涉案人的行為是否嚴重到「濫用公眾信任」的程度。第四，在前面三項要素齊備的情況下，警方還得審查涉案人犯案時是否「不具正當藉口或理由」。</p>\n<p></p>\n<p></p>最重要的是，刑事調查基本原則在於任何涉嫌人都必須獲得陳述己見的機會，而且是從警方上門詢問的那一刻就開始。</p>\n<p>The post <a href=\"https://www.acd.com.au/world-news/yingwangbaodisheaipositananbeibu/\">英王胞弟涉愛潑斯坦案被捕</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:47:42Z",
      "fetchedAt": "2026-02-21T21:42:33.877199Z",
      "publishedAtLocal": "2026-02-20T09:47:42+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.877184+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "世界新聞",
      "sourceCategories": [
        "世界新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "aa4b07ba3c1f093e50b1dba1441aad83",
      "title": "印度AI峰會3亂象惹眾怒",
      "link": "https://www.acd.com.au/world-news/yinduaifenghui3luanxiangrezhongnu/",
      "summary": "<p>【本報綜合訊】印度全力發展人工智慧，16日至20日在首都新德里舉辦AI影響力峰會（AI Impact Summit），多國政商大咖今明雲集，卻出現難以揮卻的陰影。輝達執行長黃仁勳在開幕前夕宣布缺席，微軟創辦人比爾蓋茨臨時取消19日的主題演講。這場盛會稍早已傳出機器人重大爭議，更因為組織紊亂、交通打結等誇張問題遭人詬病。</p>\n<p></p>\n<p></p>路透社報導，印度「AI影響力峰會」19日迎來重頭戲，總理莫迪（Narendra Modi）主持開幕式，要為印度打造未來10年AI領域主導地位。印度政府估計25萬人參加，45國的政商領導人或部長級代表團與會。豈料，就在比爾蓋茨預定在峰會發表主題演講之前幾小時，蓋茨基金會（Gates Foundation）臨時宣布峰會演說取消，「以確保峰會的焦點始終圍繞關鍵議題」。</p>\n<p></p>\n<p></p>比爾蓋茨近期因為美國司法部公布的「億萬富豪淫魔」愛潑斯坦海量檔案解密內容陷入風暴之中，他堅稱自己與愛潑斯坦的互動僅限於討論慈善議題，也承認昔日與愛潑斯坦見面是一大錯誤。峰會開幕前幾天已有傳聞稱比爾蓋茨會缺席，基金會還鄭重否認。</p>\n<p></p>\n<p></p>除了比爾蓋茨，輝達執行長黃仁勳原訂18日在峰會發表談話，各界視為超級亮點之一。但輝達在印度的媒體代理業者MSL上周六以電郵說明，黃仁勳因「意料之外的狀況」（unforeseen circumstances）取消印度行程。</p>\n<p></p>\n<p></p>印度總理莫迪今與法國總統馬克龍、谷歌執行長皮查伊（Sundar Pichai）、OpenAI執行長奧特曼（Sam Altman）、AI大廠Anthropic執行長阿莫戴（Dario Amodei）等政商界明星級人物同台合影時，出現尷尬場面。眾人做出手牽手高舉的動作，身為業界競爭對手的奧特曼與阿莫戴在舞台中央比鄰而立，兩人高舉胳臂，手掌卻沒有互牽。</p>\n<p></p>\n<p></p>機器狗風波顏面無光</p>\n<p></p>\n<p></p>印度代表「全球南方」舉辦首屆舉辦大型AI峰會，問題不少，與會人士錯愕、怒批缺乏規劃。印度加爾戈提亞斯大學（Galgotias University）一名教授向國營電視台宣傳時，把中國製造的商用機器狗Orion當成自家發明展示，此舉引爆強烈抗議，校方被迫撤展。</p>\n<p></p>\n<p></p>警方為了保障貴賓暢行，在會期多次封鎖道路，導致人口2000萬的首都交通陷入混亂，印度政府已就揭幕初期造成與會者不便致歉，但社群平台這兩天仍有參展人士被迫沿街步行的影片廣傳，會場周邊既無接駁車也沒計程車。在野黨為此砲轟印度總理與中央，「政府讓工程師、AI專家長途步行，豈可抱怨企業家不來印度？」。微軟一名研究員在社群平台抒發怒氣：「峰會本該是各個領域耕耘人員的舞台，我們卻被當成無關緊要的角色，動彈不得幾小時，只為讓某些部長或官員通行。」</p>\n<p></p>\n<p></p>峰會展覽館16日開展以來，前面3天人潮洶湧，商機蓬勃，19日卻無預警閉館，參展業者大為光火。印度媒體報導，展期首日還發生業者攤位AI穿戴式裝置竊案，所幸警方火速逮捕竊賊、追回設備。</p>\n<p></p>\n<p></p>這場峰會至少促成多項投資承諾，印度規劃的多處AI資料中心已拉到逾2000億美元投資。印度最大民營企業集團信實工業（Reliance Industries）允諾7年內為AI基建注資近1000億美元。印度第3大企業集團阿達尼（Adani Group）、微軟、印度資料處理巨頭Yotta也發出投資承諾。專家示警，飛速建設AI基礎設施，印度電網與供水系統恐承受龐大壓力。</p>\n<p>The post <a href=\"https://www.acd.com.au/world-news/yinduaifenghui3luanxiangrezhongnu/\">印度AI峰會3亂象惹眾怒</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:47:03Z",
      "fetchedAt": "2026-02-21T21:42:33.877231Z",
      "publishedAtLocal": "2026-02-20T09:47:03+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.877220+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "世界新聞",
      "sourceCategories": [
        "世界新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "8e788cb24169f5baf4e723897fe0f4d4",
      "title": "廳長強制干預下政府決定被推翻 Barangaroo文化場館可24小時運營",
      "link": "https://www.acd.com.au/australian-news/tingzhangqiangzhiganyuxiazhengfujuedingbeituifan-barangaroowenhuachangguanke24xiaoshiyunying/",
      "summary": "<p>【本報悉尼訊】新州規劃廳長斯考利（Paul Scully）近日出面干預，允許悉尼市中心的一處文化場館全天候運營。此舉推翻了政府部門此前因居民擔憂深夜噪音而縮減該場所營業時間的決定。</p>\n<p></p>\n<p></p>新州政府最初提議，位於Barangaroo的The Cutaway藝術文化空間應擁有24小時運營權。該場館在經歷耗資1億元的翻新後，預計將於數月內重新開放。</p>\n<p></p>\n<p></p>然而，該提議此前引發了Barangaroo和Millers Point居民的強烈抵制，他們擔心深夜活動會導致人流控制問題和噪音。在民意壓力下，負責該項目的政府機構Placemaking NSW（新州場所局）決定將大多數活動的運營時間限制在午夜前，僅在除夕等重大節日保留少數例外。</p>\n<p></p>\n<p></p>然而本周斯考利逆轉了這一決定。他表示，工黨政府致力於推行活力改革，旨在通過減少對現場音樂、餐飲和娛樂場所的限制來提振24小時經濟，這對持反對意見的居民而言無疑是一次打擊。</p>\n<p></p>\n<p></p>斯考說，鑒於納稅人投入了巨額資金，我們將最大化該場地的效益。The Cutaway定位為一流的活動場所，理應被允許發揮其應有的功能。</p>\n<p></p>\n<p></p>Millers Point社區居民行動小組主席克拉布（Anne Crabb）對此表示極其失望。她認為政府在場館建設上超支，現在正不顧一切地尋找任何借口讓其全天候開放。</p>\n<p></p>\n<p></p>新州24小時經濟專員羅德里格斯（Michael Rodrigues）對延長營業時間表示支持。悉尼商會（Business Sydney）執行董事尼古拉（Paul Nicolaou）則認為此前的宵禁令令人失望。他說，如果你選擇住在Barangaroo，一個全球性城市的中心，就應該預料到一定程度的噪音。</p>\n<p></p>\n<p></p>目前，The Cutaway的施工已完成85%以上，首批活動預計將於7月開始。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/tingzhangqiangzhiganyuxiazhengfujuedingbeituifan-barangaroowenhuachangguanke24xiaoshiyunying/\">廳長強制干預下政府決定被推翻 Barangaroo文化場館可24小時運營</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:38:13Z",
      "fetchedAt": "2026-02-21T21:42:33.877264Z",
      "publishedAtLocal": "2026-02-20T09:38:13+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.877251+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "bb8a6aae894d5830d5e1c59d23fe5d4f",
      "title": "維州9校分享近5萬資金 幫助學生開展實踐學習",
      "link": "https://www.acd.com.au/education/weizhou9xiaofenxiangjin5wanzijin-bangzhuxueshengkaizhanshijianxuexi/",
      "summary": "<p>【本報墨爾本訊】維州學生現在將有更多機會在課堂上培養實際技能，體驗實踐學習。</p>\n<p></p>維州副州長兼教育廳長卡羅爾（Ben Carroll）宣布，維州九所學校將通過 Lynne Kosky Memorial Applied Learning Grants分享近5萬元的資金。</p>\n<p></p>該補助金旨在支持學校開設VCE職業專業或維州銜接證書課程的學校，並支持將學習與現實生活體驗相結合的創新、以社區為中心的課程。</p>\n<p></p>2026年受助的學校包括Corryong College、Echuca Twin River Specialist School、Gleneagles Secondary College、Hampton Park Secondary College、Hester Hornbook Academy、John Paul College、Merri River School、Rushworth P-12 College以及Yea High School。</p>\n<p></p>Hampton Park Secondary College獲得的資金將用於支持與林布魯克公園養老院和澳洲失智症協會合作的代際志工服務計劃。</p>\n<p></p>Gleneagles Secondary College將用獲得的資金出版一本社區食譜，以慶祝學校的文化多樣性。</p>\n<p></p>Rushworth P–12 College將與Waranga News合作，建立一個由學生主導的媒體製作中心。</p>\n<p></p>Hester Hornbrook Academy將與當地出版社合作製作兒童文學播客，喚醒那些已經脫離教育的學生的學習熱情。</p>\n<p></p>維州艾倫工黨政府正在投資孩子的未來，採取的措施包括通過免費TAFE、免費託兒機構和新建121所學校，讓每個孩子都有機會找到屬於自己的道路。</p>\n<p></p>更多資訊和完整的受助機構名單請造訪www.vcaa.vic.edu.au。</p>\n<p></p>維州副州長兼教育廳長卡羅爾（Ben Carroll）說，政府致力支持維州的年輕人追隨自己的熱情，並獲得他們想要的工作所需的技能，並正在為更多學生提供機會，讓他們培養實際技能，並建立終身職業。（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/education/weizhou9xiaofenxiangjin5wanzijin-bangzhuxueshengkaizhanshijianxuexi/\">維州9校分享近5萬資金 幫助學生開展實踐學習</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:27:29Z",
      "fetchedAt": "2026-02-21T21:42:33.877298Z",
      "publishedAtLocal": "2026-02-20T09:27:29+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:33.877287+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "教育",
      "sourceCategories": [
        "教育"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "2cbb4e4b0dac34eb024c0520afb6a912",
      "title": "嘉民集團堅持投資數據中心 預計全年度利潤將增長9%",
      "link": "https://www.acd.com.au/financial-news/jiaminjituanjianchitouzishujuzhongxin-yujiquanniandulirunjiangzengzhang9/",
      "summary": "<p>【本報悉尼訊】近幾年來大舉進軍數據中心開發項目的工業與物流地產巨頭嘉民集團(Goodman Group)正全力投入人工智能革命，並計畫今年增建更多數據中心，儘管有業界人士擔心它們可能過剩。</p>\n<p></p>該集團創辦人，億萬富翁古德曼(Greg Goodman)對人工智慧的熱情絲毫未減，儘管投資者對參與這一熱門領域所需的投資規模持懷疑態度。</p>\n<p></p>嘉民集團周四公佈最新財報後股價暴跌6%，降至29.15元，儘管它的上半財政年度營業利潤達到12億元，將派發每股0.585元的中期股息， 並預計本財政年度盈利將增長9%。</p>\n<p></p>古德曼指出，企業正受益於人工智能帶來的更高效率，隨著大量資本湧入該領域，以及新晉開發商加入全球推廣行列，這將是一段「非常有趣的旅程」。</p>\n<p></p>該集團正尋求利用其作為工業開發商的優勢，在不適合建造數據中心的土地上建造大型新型物流設施。</p>\n<p></p>古德曼表示，數據中心的開發非常複雜，需要土地、電力、施工能力、資金和客戶才能成功。這使得那些覬覦這筆巨額財富的投機者們有所顧慮。</p>\n<p></p>他說：「所有這些事情都變得越來越難，所以，就我個人而言，越難越好，因為這意味著准入門檻更高了。」</p>\n<p></p>隨著大型企業整合其辦公室，該公司在建造更多資料中心的同時，也開發更依賴自動化的物流資產。對此古德曼認為，隨著機器人的推廣應用，一些新建的設施在五年內將實現無人值守。</p>\n<p></p>他聲稱：「在可預見的未來，我們市場對數位基礎設施的需求預計將大幅超過供應。」</p>\n<p></p>古德曼表示，鑑於公司擁有都市區地塊、大量電力儲備以及良好的財務狀況，因此擁有巨大的發展機會。</p>\n<p></p>他說： 「我們擁有如此規模和位置優越的電力儲備地塊實屬罕見。建設所需的電力地塊需要多年的時間才能完成收購、規劃、電力保障、基礎設施建設和最終交付。」</p>\n<p></p>嘉民集團正引入資本合作夥伴，以支持其不斷增長的開發項目儲備。去年12月，該集團在歐洲建立了一個價值140億元的合作關係，並在北美建立了價值20億元的物流合作關係。</p>\n<p></p>它在悉尼的SYD01數據中心計畫已開工建設，並將於接近完工時進行租賃。</p>\n<p></p>嘉民集團的資產組合增至874億元，並受益於8.93億元的房地產重估收益。該集團目前有51個在建項目，其中數據中心項目價值佔近四分之三，其全球電力儲備已擴展至16個城市的6吉瓦。（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/financial-news/jiaminjituanjianchitouzishujuzhongxin-yujiquanniandulirunjiangzengzhang9/\">嘉民集團堅持投資數據中心 預計全年度利潤將增長9%</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:16:33Z",
      "fetchedAt": "2026-02-21T21:42:39.090203Z",
      "publishedAtLocal": "2026-02-20T09:16:33+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090168+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "財經新聞",
      "sourceCategories": [
        "財經新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "3006de4bd2e627975c3712d821a8b939",
      "title": "新州政府將啟動電動自行車改革設 最低使用年齡採歐盟安全標准",
      "link": "https://www.acd.com.au/australian-news/xinzhouzhengfujiangqidongdiandongzixingchegaigeshe-zuidishiyongnianlingcaioumenganquanbiaozhun/",
      "summary": "<p>【本報悉尼訊】作為一系列分階段改革的一部分，新州政府宣布，將研究設定電動自行車（e-bike）騎乘最低年齡，並正式採用歐盟安全與性能標準，以提升道路與行人安全。</p>\n<p></p>\n<p></p>政府指出，隨著電動自行車快速普及，全州估計已有約76萬輛電動自行車，帶來便利與健康效益，但亦突顯需要更清晰一致的規範。</p>\n<p></p>\n<p></p>目前新州道路規則並未設定騎乘電動自行車的年齡限制，任何年齡均可騎乘。</p>\n<p></p>\n<p></p>由於電動自行車較傳統單車更重、速度更快，一旦發生事故，受傷風險及操控難度均較高。</p>\n<p></p>\n<p></p>由 Transport for NSW 主導的專家檢討將：</p>\n<p></p>\n<p></p>• 建議最低騎乘年齡介於 12至16歲</p>\n<p></p>\n<p></p>• 評估青少年是否具備載人騎乘的能力</p>\n<p></p>\n<p></p>• 諮詢兒童發展與道路安全專家</p>\n<p></p>\n<p></p>• 聽取家長及年輕人意見</p>\n<p></p>\n<p></p>相關建議將於 今年6月提交政府，再作最終決定。</p>\n<p></p>\n<p></p>NSW將於今年3月採用 歐盟EN15194電動自行車標準，確保電動自行車運作方式與單車一致，而非類似電動機車。</p>\n<p></p>\n<p></p>主要要求包括：</p>\n<p></p>\n<p></p>• 最大輸出功率 250瓦</p>\n<p></p>\n<p></p>• 助力最高 25km/h 即停止</p>\n<p></p>\n<p></p>• 未踩踏時（超過6km/h）不得提供動力</p>\n<p></p>\n<p></p>• 強化電池與防火安全規定</p>\n<p></p>\n<p></p>• 設防改裝機制</p>\n<p></p>\n<p></p>此舉旨在淘汰以電動自行車名義上路的高功率非法車輛。</p>\n<p></p>\n<p></p>考慮到大量車輛是在過去合法購買，政府將設三年過渡期：</p>\n<p></p>\n<p></p>• 至 2029年3月1日 起</p>\n<p></p>\n<p></p>• 僅符合歐盟標準的電動自行車可合法上路</p>\n<p></p>\n<p></p>同時，零售商未來須明確標示車輛是否符合法規。</p>\n<p></p>\n<p></p>改革亦包括：</p>\n<p></p>\n<p></p>• 警方可扣押並銷毀非法電動自行車</p>\n<p></p>\n<p></p>• 試行路邊測速設備（dyno）</p>\n<p></p>\n<p></p>• 強化鋰電池安全標準</p>\n<p></p>\n<p></p>• 撤銷允許500瓦電動自行車的舊政策</p>\n<p></p>\n<p></p>政府表示，措施旨在在安全與便利之間取得平衡，讓電動自行車繼續成為日常交通選項，同時降低事故與濫用風險。</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/xinzhouzhengfujiangqidongdiandongzixingchegaigeshe-zuidishiyongnianlingcaioumenganquanbiaozhun/\">新州政府將啟動電動自行車改革設 最低使用年齡採歐盟安全標准</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:15:27Z",
      "fetchedAt": "2026-02-21T21:42:39.090244Z",
      "publishedAtLocal": "2026-02-20T09:15:27+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090231+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "f61c1a1748b262573eee9edab8884f75",
      "title": "政府撥款助青少年參與環保  投身戶外項目修復棲息地",
      "link": "https://www.acd.com.au/australian-news/zhengfubokuanzhuqingshaoniancanyuhuanbao-toushenhuwaixiangmuxiufuqixide/",
      "summary": "<p>【本報墨爾本訊】在維州艾倫（Allen）工黨政府的推動下，更多維州孩子將有機會投身戶外活動，學習呵護本土生態環境。</p>\n<p></p>環境廳長迪莫普洛斯（Steve Dimopoulos）宣布，總額45萬元的「Junior Landcare and Biodiversity Grants」計劃正式啟動，該計劃旨在鼓勵年輕人參與以修復本土棲息地為核心的戶外項目。</p>\n<p></p>去年，維州工黨政府資助了111個項目，讓維州青少年參與種植本土花園、搭建吸引本土昆蟲和鳥類的棲息地，以及前往野生動物保護區郊遊。</p>\n<p></p>目前，已有超5.7萬名維州青少年參與了「Junior Landcare」環保項目，項目為青少年提供了學習和保護本土生態環境的機會，截至目前，已種植超12.4萬株本土植物，組織1500次學校郊遊，開展270次生物多樣性調查。</p>\n<p></p>2026年2月17日至3月27日期間，維州中小學、童子軍和女童軍組織、青年團體以及「Junior Landcare」團體可申請最高5000元的補助金。</p>\n<p></p>去年的受助項目亮點紛呈。</p>\n<p></p>Eltham East Primary School積極修復並保護瀕危的Eltham Cooper Butterfly棲息地，讓學生們深刻學會如何保護這一脆弱的本土物種；Lake Colac School獲得資助後，學生們充分發揮創造力，設計、創建並種植了一片校園小森林，既為在校學生提供了實地學習的良好場所，又為子孫後代留下了夏日的蔭涼；Tecoma Primary School的學生參加沈浸式生物多樣性郊遊，深入了解了本土兩棲動物、昆蟲以及維持其種群所需的植物。</p>\n<p></p>欲了解更多關於維州「Junior Landcare and Biodiversity Grants」的信息，可訪問environment.vic.gov.au。</p>\n<p></p>維州環境廳長迪莫普洛斯（Steve Dimopoulos）表示，政府正助力下一代維州人在課堂內外學會塑造並呵護本土環境，這些青少年主導的項目有助於修復和改善全州本土棲息地，讓本土動植物蓬勃發展。</p>\n<p></p>青年事務廳長蘇萊曼（Natalie Suleyman）說，這些補助金支持維州青少年積極行動，在自家後院創造實實在在的改變。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/zhengfubokuanzhuqingshaoniancanyuhuanbao-toushenhuwaixiangmuxiufuqixide/\">政府撥款助青少年參與環保  投身戶外項目修復棲息地</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T22:05:27Z",
      "fetchedAt": "2026-02-21T21:42:39.090281Z",
      "publishedAtLocal": "2026-02-20T09:05:27+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090270+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "教育",
      "sourceCategories": [
        "教育",
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "7095e5cd5abf90db0e2b169faacb3e29",
      "title": "維州首款虛擬圍欄獲批上市 智能項圈革新養牛放牧模式",
      "link": "https://www.acd.com.au/australian-news/weizhoushoukuanxuniweilanhuopishangshi-zhinengxiangquangexinyangniufangmumoshi/",
      "summary": "<p>【本報墨爾本訊】維州工黨政府借助首款獲批的虛擬圍欄技術，為農民養牛帶來便捷與安全。</p>\n<p></p>維州農業廳長斯彭斯（Ros Spence）宣布，Halter公司的P5電子項圈系統成為維州首款獲批用於虛擬圍欄的產品。</p>\n<p></p>Halter公司的P5系統運用智能實時手段，能有效幫助農民節省建造和維護牛圍欄的成本，配備了與應用程序相連的項圈。</p>\n<p></p>農民通過該應用程序，可輕松虛擬圍欄圈定牛群、移動牛群，還能實時監測牛群健康狀況，及時掌握動物健康和牧場動態。農民能圍繞水域、敏感土地或植被設置虛擬圍欄，同時允許本地動物進入，這有助於牧場快速恢復，保持河岸帶健康，減少對化肥的依賴。</p>\n<p></p>該技術已在Ellinbank SmartFarm通過嚴格的動物福利測試後獲批。此次獲批意義非凡，將創造70多個新崗位，相關人員會直接與養牛戶合作安裝該技術。</p>\n<p></p>此前，維州工黨政府聽取了眾多使用各類虛擬圍欄的農民意見，發現此技術對牲畜健康、牧場狀況以及農民工作量影響重大。</p>\n<p></p>不過，獲批使用該虛擬圍欄有一定前提條件，包括準確記錄和報告、使用獲批技術、接受製造商培訓、維護實體邊界圍欄或障礙物，以及定期檢查項圈。</p>\n<p></p>目前，這項技術已可購買，同時政府也鼓勵維州其他製造商提出申請，讓更多虛擬圍欄技術獲批，目前第二個申請正在審核中。</p>\n<p></p>依據《預防虐待動物法》（POCTA Act），除牛以外的其他家畜物種使用電子項圈，必須獲得科學許可證，且使用方式需經動物倫理委員會批準。</p>\n<p></p>維州農業廳長斯彭斯（Ros Spence）表示，此舉讓農民照料牛群更輕松，能為維州家庭提供高品質的牛肉和奶製品，確保維州農民能接觸到最新創新技術。</p>\n<p></p>Halter公司首席執行官兼創始人皮戈特也說，這對維州農民而言這是激動人心的一天，他們如今能夠接觸到世界領先的奶牛和肉牛虛擬圍欄與放牧技術，她非常感謝斯彭斯廳長和維州政府，正滿懷期待準備大展身手。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/weizhoushoukuanxuniweilanhuopishangshi-zhinengxiangquangexinyangniufangmumoshi/\">維州首款虛擬圍欄獲批上市 智能項圈革新養牛放牧模式</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T21:58:49Z",
      "fetchedAt": "2026-02-21T21:42:39.090314Z",
      "publishedAtLocal": "2026-02-20T08:58:49+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090304+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞",
        "科技"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "0cdb7763ed3079c75aca171edbe204e8",
      "title": "維州兩家鄉鎮醫院去年底零現金州政府否認護理質量受損",
      "link": "https://www.acd.com.au/australian-news/weizhouliangjiaxiangzhenyiyuanquniandilingxianjinzhouzhengfufourenhulizhiliangshousun/",
      "summary": "<p>【本報墨爾本訊】去年底，維州兩家鄉鎮地區醫院出現無現金支付賬單的窘境，但州政府堅稱，患者護理工作並未因此受到影響。</p>\n<p></p>\n<p></p>上述內幕源自一份泄露的12月份衛生數據。此前，各衛生服務機構在最近的年度報告中突然停止披露現金可用天數這一關鍵指標。</p>\n<p></p>\n<p></p>根據這份反對派得到的文件，Corryong和West Wimmera衛生服務機構在去年12月的可用現金均為0元。</p>\n<p></p>\n<p></p>此外，Hesse Rural Health僅有50萬元的可用現金，略低於Omeo District Health的60萬元和Beechworth Health Service的70萬元。</p>\n<p></p>\n<p></p>雖然這些衛生服務機構擁有的總資金可能更多，但這其中包含了基建基金等專款，而這類款項不能用於支付工資、發票及日常賬單。</p>\n<p></p>\n<p></p>此前，衛生服務機構每月都會報告其可用現金天數，以及支付商業債權人的平均時間。然而，這些衡量績效的指標在2024-25年度報告中消失了。這一變化引發了兩黨聯盟和綠黨的批評。</p>\n<p></p>\n<p></p>2024年由政府成立的維州醫院管理局（Hospitals Victoria）表示，該機構正與各衛生服務機構密切合作以管理預算。</p>\n<p></p>\n<p></p>該機構發言人稱，特別是對於較小的服務機構，手頭現金可能會由於正常的報告時間、支付和撥款周期而產生波動。這種短期變動是預料之中的，並不代表財務風險。截至2025年底，所有維州衛生服務機構都擁有履行財務義務和維持高質量護理所需的資金。</p>\n<p></p>\n<p></p>通常情況下，維州公立醫院的目標是在每個歷月底保留14天的可用現金，以應對突發成本並避免政府額外撥款。</p>\n<p></p>\n<p></p>維州反對派領袖威爾遜（Jess Wilson）表示，維州的醫療系統仍處於財務支持狀態。她指出，沃森（Geoffrey Watson）在針對CFMEU腐敗調查報告中揭露的大建設（Big Build）項目估算損失的150億元，嚴重損害了基本服務。</p>\n<p></p>\n<p></p>威爾遜說，150億元足以支撐維州每一家醫院近一年的運行，但這些錢卻在醫療服務機構受苦之際，流失給了有組織犯罪分子和摩托黨。只有我領導的自由黨和國家黨政府才會停止浪費，清理賬目，並通過我們的‘基本服務保證對醫療系統進行可持續投資。</p>\n<p></p>\n<p></p>維州政府發言人則對此回應稱，工黨政府已為醫院提供了創紀錄的資金，包括今年超過310億元的衛生撥款。</p>\n<p></p>\n<p></p>2024年，州政府曾向衛生服務機構提供了15億元的緊急救助資金，當時的時任財長帕拉斯（Tim Pallas）曾明確要求各醫院必須堅守預算。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/weizhouliangjiaxiangzhenyiyuanquniandilingxianjinzhouzhengfufourenhulizhiliangshousun/\">維州兩家鄉鎮醫院去年底零現金州政府否認護理質量受損</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T21:58:01Z",
      "fetchedAt": "2026-02-21T21:42:39.090346Z",
      "publishedAtLocal": "2026-02-20T08:58:01+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090335+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "cae5962fc7759742e484e153a6574d63",
      "title": "印技術公司維州建亞太總部  鞏固維州科技創新領先地位",
      "link": "https://www.acd.com.au/australian-news/yinjishugongsiweizhoujianyataizongbu-gongguweizhoukejichuangxinlingxiandewei/",
      "summary": "<p>【本報墨爾本訊】維州工黨政府正在蓬勃發展的科技領域（全國增長最快的行業）積極創造新就業崗位。</p>\n<p></p>經濟增長與就業廳長皮爾遜（Danny Pearson）廳長宣布，印度信息技術咨詢公司（ITC Infotech）將在墨爾本設立全新的先進數字與人工智能工程中心。</p>\n<p></p>此新設施意義重大，將能夠創造150個新的高技能科技崗位，還將成為該公司在亞太地區的新總部及數字與人工智能驅動型工程的旗艦中心，將進一步鞏固維州作為澳洲領先數字技術與創新中心的地位。</p>\n<p></p>印度信息技術咨詢公司憑借數字工程、數據和人工智能驅動型解決方案，已經為亞太地區眾多公司，包括澳洲一些領軍企業，提供專業技術服務。</p>\n<p></p>作為墨爾本新設施的一部分，該公司還將設立一個人工智能農業科技中心。</p>\n<p></p>該中心能把以大學為主導的人工智能研究成果轉化為實用的農場解決方案，提高生產效率，增強氣候適應能力，推動維州價值200億元的農業經濟發展，為其提供行業適用人才。</p>\n<p></p>維州數字科技產業實力強勁，為該州經濟貢獻超360億元，雇用員工超30.6萬人，站澳洲科技行業從業人員的30%。</p>\n<p></p>數字技術也是維州工黨政府《Economic Growth Statement》中的重點領域，旨在推動就業增長、促進創新和吸引投資。</p>\n<p></p>工黨政府發布了《AI Mission Statement》，推動維州成為全球創新領導者，為成為澳洲人工智能之都鋪平道路。</p>\n<p></p>皮爾遜說，眾多數字科技公司選擇在維州投資，得益於繁榮的科技產業和全國領先的數字能力，該新設施將創造數百個高技能崗位，為維州帶來經濟增長與創新活力。</p>\n<p></p>農業廳長斯彭斯（Ros Spence）說，新的人工智能農業科技中心有助於將前沿研究成果轉化為農民實用工具，助力維州農業產業進一步發展。</p>\n<p></p>印度信息技術咨詢公司高級副總裁（亞太地區及澳新地區負責人）德什潘德表示，墨爾本設立的中心將增強與澳洲客戶、合作夥伴和機構的深度合作能力，共同構建面向未來的數字能力，助力澳洲品牌加速拓展印度及亞洲市場。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/yinjishugongsiweizhoujianyataizongbu-gongguweizhoukejichuangxinlingxiandewei/\">印技術公司維州建亞太總部  鞏固維州科技創新領先地位</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T21:49:07Z",
      "fetchedAt": "2026-02-21T21:42:39.090387Z",
      "publishedAtLocal": "2026-02-20T08:49:07+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090375+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞",
        "科技"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "797433516dc1b4a031e978fa30619c04",
      "title": "森林歐霸附贈費倫巴治3蛋",
      "link": "https://www.acd.com.au/sport/senlinoubafuzengfeilunbazhi3dan/",
      "summary": "<p>【本報綜合訊】諾定咸森林周四在歐霸盃附加賽首回合作客大勝費倫巴治3:0，晉級形勢大好。</p>\n<p></p>\n<p></p>森林由新帥佩利拉領軍，全場控制大局，梅里路於上半場21分鐘在一次快速反擊禁區外射球入網。完半場前，森林再入一球，那是源自一次左路角球攻勢，由傑斯韋治頭球二傳予伊哥捷西斯近門頂入，亦是他個人本季在賽事第7個入球，打破貝圖士（6球）於1979年所創，球會單季歐洲賽入球紀錄。</p>\n<p></p>\n<p></p>易邊後5分鐘，這次角色互調，由伊哥捷西斯禁區內橫傳予12碼點位置的傑斯韋治，近門射成3:0。森林最終就以這比數獲勝，為球隊本季第4位領軍佩利拉取得好開始。下周四次回合，森林尚有主場之利。</p>\n<p>The post <a href=\"https://www.acd.com.au/sport/senlinoubafuzengfeilunbazhi3dan/\">森林歐霸附贈費倫巴治3蛋</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T21:47:09Z",
      "fetchedAt": "2026-02-21T21:42:39.090481Z",
      "publishedAtLocal": "2026-02-20T08:47:09+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090467+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "體育",
      "sourceCategories": [
        "體育"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "29ceb7cc58e6f33288d41ec53d155fd7",
      "title": "包容性音樂節重返墨爾本 政府資助打造無障礙盛典",
      "link": "https://www.acd.com.au/australian-news/baorongxingyinlejiezhongfanmoerben-zhengfuzizhudazaowuzhangaishengdian/",
      "summary": "<p>【本報墨爾本訊】維州艾倫工黨政府正大力支持澳洲極具包容性與無障礙性的音樂節Ability Fest重返墨爾本。</p>\n<p></p>維州州長艾倫（Jacinta Allan）宣布，將通過社區支持基金（Community Support Fund）和交通事故委員會（TAC）為Ability Fest提供65萬元的資金支持。</p>\n<p></p>這一舉措意義重大，凸顯了Ability Fest的使命，證明無障礙設施在各類場合切實可行，激勵音樂產業對包容性活動形式展開更深入思考。</p>\n<p></p>Ability Fest在包容性設計方面堪稱典範。這場為期一天的音樂節，從各個層面都融入了包容性元素。活動現場設有高位觀景平臺，方便不同需求的觀眾欣賞演出；靜音區為那些需要安靜環境的觀眾提供空間；感官體驗區能滿足特殊人群的感官需求；還配備了澳洲手語（Auslan）翻譯員以及實時字幕，確保聽力障礙者也能無障礙享受音樂。看護人員可免費獲得陪同票，現場還專門設有輔助犬活動區域，考慮十分周全。</p>\n<p></p>維州居民在此次音樂節上將擁有溫馨、安全且激動人心的體驗，不僅有定製周邊商品，還有一個設有體驗環節的輪椅籃球半場，觀眾甚至有機會贏取汽車。音樂節觀眾還能體驗到由交通事故委員會贊助的觸覺感官無聲迪斯科。</p>\n<p></p>非營利性質的Ability Fest始於2018年，其初衷是幫助澳洲殘障青年克服障礙，追逐夢想，發揮潛能。</p>\n<p></p>該活動將於4月11日在墨爾本港的The Timber Yard舉行，演出陣容全部為電子音樂。</p>\n<p></p>州長艾倫（Jacinta Allan）說，支持Ability Fest，能讓更多維州居民在包容無障礙的音樂節中享受美妙音樂，她深感自豪，該音樂節意義非凡，讓人們歡聚共享美好，獲得歸屬感，打造了人人受歡迎的空間，頌揚了社區的多樣性。</p>\n<p></p>Ability Fest創始人奧爾科特也表示，該音樂節一直致力於證明無障礙設施與非凡體驗缺一不可，大型音樂節的無障礙設施不僅可行，還能達到頂尖水平，他們正在構建包容性活動的藍圖。</p>\n<p></p>如需了解更多信息，可訪問Ability Fest官方網頁。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/baorongxingyinlejiezhongfanmoerben-zhengfuzizhudazaowuzhangaishengdian/\">包容性音樂節重返墨爾本 政府資助打造無障礙盛典</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T21:38:05Z",
      "fetchedAt": "2026-02-21T21:42:39.090525Z",
      "publishedAtLocal": "2026-02-20T08:38:05+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090514+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "文化",
      "sourceCategories": [
        "文化",
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "47464d06173cfb5635840e8f7402bb1a",
      "title": "重提澳洲成亞洲白垃圾警告 墨市華人學者再度激起爭議",
      "link": "https://www.acd.com.au/australian-news/zhongtiaozhouchengyazhoubailajijinggao-moshihuarenxuezhezaidujiqizhengyi/",
      "summary": "<p>【本報墨爾本訊】四十多年前新加坡總理李光耀的一句爭議性言論再次引發熱議，一位墨爾本華人分析師警告稱，澳洲正危險地逼近I淪為亞洲「白垃圾」的境地。</p>\n<p></p>這句極具爭議的短語最早由新加坡開國總理李光耀於1980年提出。他當時警告說，澳洲豐富的礦產資源並不能保證其長期繁榮。</p>\n<p></p>李光耀在1980年訪問澳洲時嚴肅地對澳洲說：「如果你們還不完全放棄白澳政策，不開放經濟，和亞洲國家開展更多往來，將會淪為亞太的貧窮國家，成為亞洲的『白色垃圾』。」</p>\n<p></p>這位新加坡國父說，除非澳洲像一些亞洲鄰國一樣實現經濟多元化和工業化，否則它將面臨落後於其他地區的風險。</p>\n<p></p>40年前，當李光耀說出這句話的時候，澳洲根本不認為這是發自肺腑的建議，反而當成一種冒犯，要求李光耀道歉並收回這句話。李光耀先生無奈道歉，並作出正向解釋，但澳洲依然不依不饒，在李顯龍做了總理再訪問澳洲的時候，依然要為父親的話再做一番解釋。</p>\n<p></p>如今，墨爾本分析師朱嚴（音譯，Yan Zhu）表示，這一警告正變得越來越具有預見性。</p>\n<p></p>朱嚴曾任WeWork和安永中國（EY China）的數據主管，他認為澳洲已經變得過度依賴開採資源並將其出售到海外——尤其是其最大的貿易夥伴中國。</p>\n<p></p>他說：「許多人認為澳洲是一個發達國家，但在經濟學家看來，它的經濟結構實際上比烏干達還要糟糕。」</p>\n<p></p>「澳洲遍地寶藏。只要挖礦、挖煤賣給中國，就能躺著賺錢。澳洲人就像中了彩票的富翁，繼承了一大筆遺產——他們不需要創新，也不需要努力工作。」</p>\n<p></p>「結果，澳洲基本上變成了一個掛著國旗的巨型礦業工廠。」</p>\n<p></p>他的論點是基於哈佛大學經濟複雜性指數的數據，該指數根據各國出口產品的多樣性和複雜性進行排名。</p>\n<p></p>根據這項指標，澳洲在145個國家中排名墊底，位列第105位，與烏干達和伊拉克等國並列，甚至低於博茨瓦納。</p>\n<p></p>朱嚴也抨擊了澳洲的移民政策，稱去年超過40萬的移民入境如同「稀釋湯汁」。</p>\n<p></p>他認為澳洲的人均國內生產總值（GDP）正在下滑，並聲稱許多移民尋求的是生活方式的穩定，而不是像硅谷那樣掀起創新熱潮。</p>\n<p></p>然而，澳洲統計局（ABS）的官方數據顯示，淨海外移民人數實際上已從2022-2023年的峰值下降了超過23萬人——這是有史以​​來降幅最大的時期之一——預計在經歷了新冠疫情過後邊境重新開放的移民浪潮之後將趨於穩定。</p>\n<p></p>並非所有人都認同這種悲觀的評估。</p>\n<p></p>哈佛指數也飽受批評，一些經濟學家認為它過於簡化了複雜的經濟體，並且經常被政治辯論所利用。</p>\n<p></p>新南威爾士大學的經濟學家霍爾頓（Richard Holden）先前曾駁斥該指標在現實世界中的相關性。</p>\n<p></p>他告訴《澳洲金融評論報》：「（哈佛的統計數據）被用作政治工具，但我認為它沒什麼價值。」</p>\n<p></p>「你更願意生活在博茨瓦納還是澳洲？請你告訴我。」</p>\n<p></p>而國民銀行（NAB）總裁近日警告稱，澳洲已達到「高峰」，除非進行重大改革，否則生活水平將無法改善。最新數據顯示，實際薪資兩年來首次下降。</p>\n<p></p>國民銀行總裁艾榮(Andrew Irvine)發表了這番直言不諱的評估。與此同時，新的數據顯示，頑固的通貨膨脹正在侵蝕工人的收入，這給安艾班尼斯(Anthony Albanese)政府在5月份的預算案公佈前帶來了巨大壓力。</p>\n<p></p>艾榮總裁說：「事實是，如果沒有生產力的提升，澳洲的經濟成長速度不可能比現在更快。坦白說，除非我們提高生產力，否則我們現在的生活水準在2026年就已經達到了極限。這就是澳洲的峰值。當然，總收入正在增加，國內生產總值也在成長，但這些成長正被不斷稀釋。」（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/zhongtiaozhouchengyazhoubailajijinggao-moshihuarenxuezhezaidujiqizhengyi/\">重提澳洲成亞洲白垃圾警告 墨市華人學者再度激起爭議</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T21:37:43Z",
      "fetchedAt": "2026-02-21T21:42:39.090557Z",
      "publishedAtLocal": "2026-02-20T08:37:43+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090547+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "3fae9c51714dacbd3b00b99594916d16",
      "title": "維州地區殘障運動獲資助 全能力者計劃打破參與壁壘",
      "link": "https://www.acd.com.au/australian-news/weizhoudequcanzhangyundonghuozizhu-quannenglizhejihuadapocanyubilei/",
      "summary": "<p>【本報墨爾本訊】如今，維州偏遠地區的殘障人士能更便利參與盲人板球、適應性攀巖、無障礙沖浪、步行曲棍球等運動項目。</p>\n<p></p>廳長斯彭斯（Ros Spence）宣布，政府「Regional All Abilities Participation Grants」提供最高2.5萬元資金，用於提升運動項目的可及性、包容性和參與度，幫助更多殘障人士享受運動和積極休閑活動帶來的身心及社交益處。維州偏遠地區的89家體育俱樂部和社區組織將獲資助，以加強和拓展殘障人士在賽場內外參與運動的機會。</p>\n<p></p>多個俱樂部和組織已獲具體資助。</p>\n<p></p>Baw Baw高山運動俱樂部團隊獲2.5萬元，用於推出Mt Baw Baw首個專門的適應性運動項目，包括購買專業設備、教練培訓以及開展適應性滑雪和單板滑雪項目，為殘障人士打造更具包容性的高山運動環境。</p>\n<p></p>Geelong全能力者運動俱樂部將利用2.2萬元購買無障礙自行車，方便殘障人士及其家人一起騎行、探索和享受戶外活動。</p>\n<p></p>在Greater Geelong地區，NeuroThrive Australia獲得超2.4萬元資助，為自閉症和註意力缺陷多動障礙（ADHD）兒童及其家庭開展項目，該項目由神經多樣性專家主導，融合運動、對感官友好的遊戲以及家長教育。</p>\n<p></p>Mallee Sports Assembly將2.5萬元用於2026年Mildura Tri-State Games，這是一項為殘障人士舉辦的年度一周體育盛會，資金將用於任命兩名大使，積極促進更多人參與運動會及後續活動，擴大賽事影響力。</p>\n<p></p>SalamFest將獲得2.5萬元資助，用於降低Ballarat來自不同文化和語言背景的殘障人士參與活動的障礙，通過開展瑜伽、文化韻律和運動練習等包容性活動，促進多元文化的交流與融合。</p>\n<p></p>這些資助也是工黨4000萬元「All Abilities Sport Fund」的重要組成部分，致力於消除維州偏遠地區殘障人士參與運動和休閑活動的障礙。</p>\n<p></p>如需了解更多資助計劃信息及完整受助方名單，可訪問sport.vic.gov.au。</p>\n<p></p>斯彭斯所，政府很高興能夠支持更多項目，為維州居民創造全能力者參與機會，讓殘障人士在運動領域開啟新機遇。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/weizhoudequcanzhangyundonghuozizhu-quannenglizhejihuadapocanyubilei/\">維州地區殘障運動獲資助 全能力者計劃打破參與壁壘</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T21:32:09Z",
      "fetchedAt": "2026-02-21T21:42:39.090588Z",
      "publishedAtLocal": "2026-02-20T08:32:09+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090578+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "健康",
      "sourceCategories": [
        "健康",
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "5a8f40fc5f2b81bca5f58284e26dcdeb",
      "title": "維州工黨議員質疑CFMEU危機處理 州長艾倫堅拒啟動皇家調查",
      "link": "https://www.acd.com.au/australian-news/weizhougongdangyiyuanzhiyicfmeuweijichuli-zhouzhangailunjianjuqidonghuangjiadiaocha/",
      "summary": "<p>【本報墨爾本訊】19日，多名工黨議員對州長艾倫（Jacinta Allan）處理不斷深化的CFMEU（建築、林業、海事、采礦和能源工會）腐敗危機的策略表示擔憂。就在同一天，州長因政府的應對措施與記者發生了激烈對峙。</p>\n<p></p>\n<p></p>三名由於擔心後果而匿名發聲的後排議員表示，政府需要平息這一事態。內部討論的方案包括成立皇家調查委員會，以及賦予州反腐敗監管機構更強大的權力。</p>\n<p></p>\n<p></p>然而，艾倫在19日一場氣氛緊張的新聞發布會上駁斥了這些擔憂。在發布會上，因一名記者暗示她對腐敗醜聞漠不關心，她威脅稱如果該記者不收回言論，她將停止回答問題。</p>\n<p></p>\n<p></p>艾倫拒絕了成立皇家調查委員會的提議，並堅持其部下對資深大律師沃森（Geoffrey Watson）的批評。</p>\n<p></p>\n<p></p>周四晚間，由於綠黨和兩黨聯盟迫切要求通過修正案，賦予維州反貪機構IBAC新的追蹤資金權力，政府被迫推遲了一項綜合司法法案的議會辯論。在綠黨獲得足夠的跨黨派支持以通過該修正案後，政府選擇推遲最終投票，而非冒著修正案在州上議院通過的風險。</p>\n<p></p>\n<p></p>影子律政廳長紐伯裡（James Newbury）抨擊了這一舉動，聲稱艾倫喪失了道德准則，竟然為了阻撓IBAC改革而推遲關鍵的防仇恨言論法案。綠黨領袖桑德爾（Ellen Sandell）則指責工黨用盡一切手段阻止變革。</p>\n<p></p>\n<p></p>此前，維州工黨廳長們於18日對沃森發起了人身攻擊。沃森在其關於CFMEU腐敗報告的被刪節部分中，指責州工黨政府對大型基建項目中的工會腐敗和有組織犯罪視而不見，估計給納稅人造成了150億元的損失。隨後，他在昆州的一項工會調查中提供了類似的證據。</p>\n<p></p>\n<p></p>警察廳長卡賓斯（Anthony Carbines）稱沃森為頭條追逐者，並形容其證據是辭藻華麗的胡言亂語。律政廳長基爾肯尼（Sonya Kilkenny）也堅持立場，稱任何人在沒有根據的情況下聲稱大建設（Big Build）項目因腐敗損失150億元都是不負責任的。</p>\n<p></p>\n<p></p>三名來自黨內不同派系的工黨議員表示，他們擔心醜聞對政府產生的影響，黨內普遍認為政府需要采取行動來平息此問題。一名議員直言，目前的應對措施簡直是一團糟。</p>\n<p></p>\n<p></p>盡管有人質疑150億元的數字，但他們承認這一說法已引發選民共鳴，損害了黨的名聲。</p>\n<p></p>\n<p></p>艾倫則表示，沒有任何議員向她提過關於皇家調查委員會的要求。她重申不支持調查的理由是，這些指控站不住腳。過去已經有過一次失敗的皇家調查，而且自由黨要求調查純粹是為了削減工人的工資。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/weizhougongdangyiyuanzhiyicfmeuweijichuli-zhouzhangailunjianjuqidonghuangjiadiaocha/\">維州工黨議員質疑CFMEU危機處理 州長艾倫堅拒啟動皇家調查</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T21:17:18Z",
      "fetchedAt": "2026-02-21T21:42:39.090617Z",
      "publishedAtLocal": "2026-02-20T08:17:18+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090607+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "b9a29d87920b281c285316464e83c297",
      "title": "數字時代農民變身成網紅   架起城鄉橋梁減少彼此隔閡",
      "link": "https://www.acd.com.au/australian-news/shuzishidainongminbianshenchengwanghong-jiaqichengxiangqiaoliangjianshaobicigeai/",
      "summary": "<p>【本報阿德雷德訊】戴維從沒想當YouTube博主，最初他只是想讓住在養老院的祖父母看到家族農場一切都好，能夠放心。</p>\n<p></p>他說，祖母在南澳Yorke Peninsula的農場生活一輩子，雖離開卻無比懷念，和農場聯繫緊密，教祖父母用Instagram比每天接幾百個電話輕松，很快農場Instagram帖子演變成戴維從收割機駕駛室直播，祖母能在養老院投屏到電視觀看，知曉他們勞作情況。再到後來，很多退休農民也加入觀看行列，他們有的曾用馬勞作，如今有了自動駕駛拖拉機。</p>\n<p></p>之後，戴維開始直播農場日常生活，逐漸受到各行各業關註。現在，他的祖母雖已去世，但這個為祖母開展的項目為戴維建立了新社交圈，讓他勞作時不孤單，尤其在遇到困難時。</p>\n<p></p>他的視頻不僅讓退休和在職農民了解農場動態，還有教育意義，他收到過在校學生上課時發來的信息，只要力所能及，他就樂意成為信息來源。</p>\n<p></p>戴維認為現在城鄉隔閡大，很多人不知食物如何生產、背後付出的人，傳播信息越多對社會越好。</p>\n<p></p>中北部農民科爾曼住在在Jamestown（人口約1500人）郊外，他為給1萬名訂閱者製作農場生活視頻。</p>\n<p></p>他稱自己是「農場YouTube博主」。</p>\n<p></p>他說，現在農民、農村社區和城市居民間有隔閡，且差距越來越大，他喜歡農場生活，相信也有人和他一樣，他會誠實分享日常農場生活，他製作內容時會細心解釋日常農事操作原理，內容設計從年幼女兒迎接新牛群到討論人為失誤和機器故障等各種問題，非常豐富。</p>\n<p></p>在TikTok上，來自Jamestown的羊毛行業專業人士多諾霍同樣成績斐然，其短視頻獲得了近1000萬的觀看量。</p>\n<p></p>多諾霍在南澳東南部Naracoorte的養羊場長大，起初她只是分享令人著迷的剪毛棚、羊群和內陸風景的無人機視頻，迅速吸引了1.1萬名粉絲。此後，她不再滿足於此，開始製作有關綿羊和農業的定製教育視頻，其中包括一個名為《Weekly Wool Facts》的全年系列。</p>\n<p></p>她說，這是在為綿羊行業製作精彩集錦，旨在改變人們對的刻板印象。</p>\n<p></p>與其他創作者不同，她的內容純粹面向行業內人士和有誌加入該行業的人，教育和娛樂始終是她的目標。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/shuzishidainongminbianshenchengwanghong-jiaqichengxiangqiaoliangjianshaobicigeai/\">數字時代農民變身成網紅   架起城鄉橋梁減少彼此隔閡</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T21:14:03Z",
      "fetchedAt": "2026-02-21T21:42:39.090646Z",
      "publishedAtLocal": "2026-02-20T08:14:03+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:39.090636+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "c666a6dd751ee6214d298013a14a0177",
      "title": "菲利普島痛失MotoGP主辦權 商家惋惜州政府擬尋求替代賽事",
      "link": "https://www.acd.com.au/australian-news/feilipudaotongshimotogpzhubanquan-shangjiawanxizhouzhengfunixunqiutidaisaishi/",
      "summary": "<p>【本報墨爾本訊】澳大利亞摩托車大獎賽（MotoGP）將遷往南澳，菲利普島（Phillip Island）的旅游團體和商家為失去這一賽事而感到惋惜，但有關替代賽事的預期為當地帶來了一絲希望。</p>\n<p></p>\n<p></p>自1997年以來，這項為期數日的賽事每年都會吸引成千上萬的游客前往菲利普島，為當地的餐飲、零售和住宿行業注入資金。該賽事通常在10月舉行，在一年中相對平淡的時期為當地經濟提供了助力。然而，今年的MotoGP將是其在菲利普島的絕唱。</p>\n<p></p>\n<p></p>維州運動與重大賽事廳長迪莫普洛斯（Steve Dimopoulos）表示，從2027年起，菲利普島將擁有一張「空白畫布」，用於在賽車場舉辦其他活動。他透露，已經收到了來自體育和賽車賽事界人士的電話，表達了未來在菲利普島舉辦賽事的意向。</p>\n<p></p>\n<p></p>迪莫普洛斯表示，盡管對Dorna Sport公司將賽事遷往他州的決定感到失望，但維州政府去年修改了立法，使大獎賽公司（Grand Prix Corporation）能夠舉辦通用活動，而不僅僅局限於賽車比賽。他指出，MotoGP的替代方案可能是一場賽車，也可能是不同類型的活動。</p>\n<p></p>\n<p></p>安永會計師事務所對2023年MotoGP進行的經濟評估發現，該賽事產生了2,940萬元的直接支出，吸引了近6,620名海外游客和13,730多名州際游客。</p>\n<p></p>\n<p></p>菲利普島旅游局首席執行官斯托里（Kim Storey）表示，這一決定是一個沉重的打擊，因為賽事為當地經濟帶來了廣泛收益。她稱甚至很難想象我們要如何取代這一賽事。不過，她希望未來的項目能繼續吸引州際游客。</p>\n<p></p>\n<p></p>菲利普島曾是超級跑車錦標賽（Supercars）的重要分站，但該系列賽自2019年後便未在此舉辦。2026年Repco超級跑車錦標賽將於2月20日周五在悉尼拉開帷幕。</p>\n<p></p>\n<p></p>一名了解與Dorna Sports談判情況的維州政府消息人士稱，留在菲利普島的協議一直很渺茫。該人表示，一旦政府明確表示不會考慮搬到阿爾伯特公園（Albert Park），交易實際上就告吹了。Dorna堅持要街道賽道，絕不讓步。</p>\n<p></p>\n<p></p>該消息人士還批評了南澳州政府，並將南澳州長馬利納斯卡斯（Peter Malinauskas）嘲諷為「小肯尼特」，暗指前維州州長肯尼特（Jeff Kennett）曾在1996年將F1澳大利亞大獎賽從阿德萊德挖角到墨爾本。</p>\n<p></p>\n<p></p>今年1月，據《時代報》（The Age）披露，在維州政府因阿爾伯特公園所需的重大升級費用而退縮後，Dorna便與馬利納斯卡斯政府進行了秘密談判。</p>\n<p></p>\n<p></p>自從總部位於西班牙的Dorna Sports去年被美國擁有的自由媒體集團收購後，MotoGP留在菲利普島的前景便顯得岌岌可危。新東家更看重城市街道賽道，因為它們能帶來更高的入場率、企業贊助和品牌推廣機會。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/feilipudaotongshimotogpzhubanquan-shangjiawanxizhouzhengfunixunqiutidaisaishi/\">菲利普島痛失MotoGP主辦權 商家惋惜州政府擬尋求替代賽事</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T21:02:24Z",
      "fetchedAt": "2026-02-21T21:42:44.310375Z",
      "publishedAtLocal": "2026-02-20T08:02:24+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310341+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "fd17c229c16fff56789dea99de27f8d5",
      "title": "澳夫婦阿根廷尋代孕陷困局 滯留海外一年仍難攜女歸家",
      "link": "https://www.acd.com.au/australian-news/aofufuagentingxundaiyunxiankunju-zhiliuhaiwaiyinianrengnanxienuguijia/",
      "summary": "<p>【本報柏斯訊】艾米和喬納森的女兒索菲即將滿一歲，可這家人卻被困在阿根廷Buenos Aires的一家民宿里，孤立又焦急。自2025年2月索菲通過代孕出生，這已是他們租住的第11處住所。</p>\n<p></p>艾米和喬納森努力12年，嘗試收養、體外受精（IVF），在加拿大尋求代孕無果後，才在阿根廷找到代孕母親，他們盡力確保協議符合道德且合法。原本計劃在Buenos Aires待幾個月迎接寶寶、處理文件，如今卻已滯留12個月，歸期不定，無法工作，也無法獲得福利支持，只能靠捐款勉強維持生計。</p>\n<p></p>他們的代孕寶寶原定2025年3月25日出生，不過在2月23日他們收到短信說孩子提前四周出生，一切亂了套，他們匆忙安排緊急航班趕往阿根廷。</p>\n<p></p>2023年初阿根廷是國際代孕熱門地，處於法律灰色地帶，因出生證明發放流程簡便吸引外國準父母，孩子出生後準父母提交文件，民事登記處就會發放寫有準父母名字的出生證明。不過就在代孕母親懷孕時，2023年末阿根廷新政府上臺，因擔憂不道德代孕行為，代孕嬰兒出生證明發放流程改變，代孕案例多要接受逐案司法審查，代孕母親默認列為出生證明上的母親，準父母或生物父母需司法判決確認親子關係才能出現在出生證明上。</p>\n<p></p>2024年7月澳洲政府也更新；額旅行建議，提醒簽訂代孕協議者提前尋求法律建議。這對夫婦歷經40小時抵達後看到女兒在保溫箱，不過出生證明因程序處理混亂未能如願，2025年5月他們再次提起訴訟，又因代孕協議文件錯誤，導致案件更復雜。若喬納森名字不在出生證明上，他們和女兒就沒有法律關係，索菲就不能離開阿根廷，否則或被視為人口販賣。現在，他們經濟和情感壓力巨大，難找到長期住所，也遠離親友。</p>\n<p></p>澳洲代孕律師稱，多數澳洲人因國內代孕不易而赴海外，但海外風險大，法律環境可能驟變，出行者要保護自身權益。</p>\n<p></p>澳洲外交貿易部表示可以提供領事協助，但因隱私無法做過多評論。</p>\n<p></p>而艾米夫婦說，他們已經被告知政府不回幹預法律訴訟。目前他們專註與代孕母親因迪拉建立關係，他們相信這對目前深處艱難的他們來說有積極之處，對索菲未來也會是巨大積極因素。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/aofufuagentingxundaiyunxiankunju-zhiliuhaiwaiyinianrengnanxienuguijia/\">澳夫婦阿根廷尋代孕陷困局 滯留海外一年仍難攜女歸家</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T20:57:48Z",
      "fetchedAt": "2026-02-21T21:42:44.310450Z",
      "publishedAtLocal": "2026-02-20T07:57:48+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310436+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "健康",
      "sourceCategories": [
        "健康",
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "b3ccff5b323008b2420b045f9d295ec5",
      "title": "尋找遭黑幫認錯人綁架老翁 警突擊查悉尼郊區鄉村屋舍",
      "link": "https://www.acd.com.au/australian-news/xunzhaozaoheibangrencuorenbangjialaoweng-jingtujichaxinijiaoquxiangcunwushe/",
      "summary": "<p>【本報悉尼訊】新州警方已對一處半農業區的一座屋舍執行搜查令，它被認為與據信遭黑幫份子認錯人綁架的八旬老翁巴格薩里安（Chris Baghsarian）有關。</p>\n<p></p>85歲的受害者自上周五黎明前被三名男子強行闖入他位於悉尼北萊德區（North Redy）的房屋，把他拖出並塞入停在他家門外的一輛深色運動休旅車後，一直被歹徒禁錮。</p>\n<p></p>警探相信這名鰥夫仍然活著，並且認為他是被「點錯相」（認錯人）後遭從家中擄走，因為有錄像顯示他在一處不明地點被捆綁著。</p>\n<p></p>警探於周四晚間蜂擁進入位於悉尼西北約36公里的杜拉爾（Dural）區一處房產，確認該處曾被綁匪臨時據點使用。</p>\n<p></p>不幸的是，警方搜查這一住址時，未能找到受害者。</p>\n<p></p>警察已在這所房屋設立罪案勘查現場。</p>\n<p></p>巴格薩里安的家人本周早些時候首次公開發表聲明，形容這次綁架事件是一場超現實且令人心碎的經歷。</p>\n<p></p>警方在一份簡短聲明中說：「我們家正經歷一場我們從未想過可能發生的噩夢。」</p>\n<p></p>巴格薩里安與任何犯罪份子或黑社會活動缺乏個人聯繫，這讓警方調查人員在偵辦這起案件時變得困難。</p>\n<p></p>警方尚未接到受害者家人被要求支付贖金的信息，只能直接向綁匪呼籲將這位老祖父送回安全地點。</p>\n<p></p>偵緝警司馬克斯（Andrew Marks）周一對記者說：「這不是他們隨意帶走人的事件。」</p>\n<p></p>「他們本來打算帶走某個人，但抓錯人了。」</p>\n<p></p>警方持續呼籲公眾協助，協助找出並逮捕綁架他的歹徒。（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/xunzhaozaoheibangrencuorenbangjialaoweng-jingtujichaxinijiaoquxiangcunwushe/\">尋找遭黑幫認錯人綁架老翁 警突擊查悉尼郊區鄉村屋舍</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T20:53:27Z",
      "fetchedAt": "2026-02-21T21:42:44.310486Z",
      "publishedAtLocal": "2026-02-20T07:53:27+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310475+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "d95bfd95fcc93a58864e6901ed73b3da",
      "title": "總理對滯敘女性表示蔑視 反對派質疑政府發放護照動機",
      "link": "https://www.acd.com.au/australian-news/zongliduizhixunuxingbiaoshimieshi-fanduipaizhiyizhengfufafanghuzhaodongji/",
      "summary": "<p>【本報訊】總理艾班尼斯（Anthony Albanese）公開表示，他對滯留在敘利亞營地的澳洲女性持有蔑視態度。與此同時，反對黨對政府為何向這些從中東返回的人員發放護照提出了質疑。</p>\n<p></p>\n<p></p>隨著政府准備應對又一批婦女和兒童試圖離開敘利亞東北部的羅傑營地並飛往澳洲，艾班尼斯堅持表示，政府不會為他們的回國提供任何支持。</p>\n<p></p>\n<p></p>聯邦政府承認，其有義務向身在敘利亞的伊斯蘭國新娘發放澳大利亞護照。</p>\n<p></p>\n<p></p>艾班尼斯在接受澳洲廣播公司採訪時表示，我對這些人除了蔑視別無他感，政府不會為這些人的遣返提供任何支持，也不會提供任何形式的協助。</p>\n<p></p>\n<p></p>當被問及那些對前往並加入伊斯蘭國哈裡里國並無選擇權的滯留兒童時，艾班尼斯說，我蔑視他們的父母，是他們讓這些孩子陷入了那種境地。我們的立場是堅定的，即在這種情況下，那些違背澳大利亞國家利益、決定前往海外的母親們，才是將孩子置於這種境地的責任人……我們不會採取任何行動來協助這些人返回澳大利亞。</p>\n<p></p>\n<p></p>反對黨黨魁泰萊（Angus Taylor）表示，政府應當對這些返回澳大利亞的女性關上大門。</p>\n<p></p>\n<p></p>他說，我不認為那些企圖將仇恨和暴力從世界其他地方帶到澳大利亞的人，那些不認同我們核心價值觀的人，應該進入這個國家。事情就是這麼簡單。政府尚未回答最基本的問題，即為什麼這些人被允許返回澳大利亞。</p>\n<p></p>\n<p></p>泰勒表示，政府應該竭盡所能阻止這些女性回國。</p>\n<p></p>\n<p></p>他說，如果我們需要與政府合作並通過立法，或收緊現有法律以確保她們無法回來，我們會那樣做的。</p>\n<p></p>\n<p></p>內政部長伯克（Tony Burke）17日晚間證實了相關報道，即已有34名婦女和兒童獲發澳大利亞護照。他表示，如果有人以公民身份申請護照，他們就會獲發護照。</p>\n<p></p>\n<p></p>反對黨外交事務發言人杜尼安（Jonno Duniam）表示，政府暗示所有澳大利亞人都有資格獲得護照的說法是錯誤的。</p>\n<p></p>\n<p></p>他說，出於國家安全考慮，護照申請是可以被拒絕的，那麼，政府為什麼要向這一群體發放護照並提供支持？又如何聲稱自己沒有協助遣返？這些人選擇了前往敘利亞支持伊斯蘭國，這是一個被列名的恐怖組織，且曾煽動了邦迪恐怖襲擊。</p>\n<p></p>\n<p></p>杜尼安還質疑，為何政府僅對其中一名女性實施了臨時驅逐令，而非針對所有人。</p>\n<p></p>\n<p></p>助理移民部長希斯爾思韋特（Matt Thistlethwaite）早些時候表示，獲得護照是每個澳大利亞公民擁有的權利。因此，我作為政府官員或其他人都無法阻止這一點。</p>\n<p></p>\n<p></p>綠黨參議員法魯奇（Mehreen Faruqi）稱，政府沒有像2022年及莫禮遜政府在2019年那樣積極促成這些婦女兒童的回歸，這是相當丟臉的。</p>\n<p></p>\n<p></p>她說，這些是澳大利亞公民。她們需要被帶回來，相關憂慮應當在澳大利亞境內處理，這些人被棄置在難民營中受苦太久了。澳大利亞不能直接將這些人變成無國籍人士。</p>\n<p></p>\n<p></p>澳大利亞救助兒童會（Save the Children Australia）首席執行官廷克勒（Mat Tinkler）表示，這些女性已同意在返回澳大利亞後與安全機構合作。</p>\n<p></p>\n<p></p>他提到，羅傑營地是“世界上對兒童而言環境最惡劣的地方之一。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/zongliduizhixunuxingbiaoshimieshi-fanduipaizhiyizhengfufafanghuzhaodongji/\">總理對滯敘女性表示蔑視 反對派質疑政府發放護照動機</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T20:46:19Z",
      "fetchedAt": "2026-02-21T21:42:44.310523Z",
      "publishedAtLocal": "2026-02-20T07:46:19+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310511+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "cb127b6e93493d30aea33c71d47d2be9",
      "title": "高溫威脅體溫調節障礙者 倡導者呼籲增設涼爽空間",
      "link": "https://www.acd.com.au/australian-news/gaowenweixietiwendiaojiezhangaizhe-changdaozhehuyuzengsheliangshuangkongjian/",
      "summary": "<p>【本報阿德雷德訊】對多數人而言，決定與朋友喝咖啡的地點或每周食品采購時間，是無需太多規劃的簡單事。然而，對於患有殘疾且存在體溫調節障礙的人來說，錯誤選擇可能危及生命。</p>\n<p></p>體溫調節是人體在受熱時保持涼爽、受冷時保持溫暖的生理過程。</p>\n<p></p>南澳Riverland居民蒂普爾天生患有腦癱和脊柱裂，身體無法像普通人那樣調節體溫，天氣太熱時，身體幾乎停止運轉，會開始發抖、記不起當天的事，還會癲癇發作。這嚴重影響她的生活，她必須比常人更多根據天氣規劃生活，在（近期氣溫高達49攝氏度）出行時，她需使用輪椅。</p>\n<p></p>這位35歲的女士說，她喜歡社交，不過尋找提供空調的安全公共場所是她一生的難題，社區缺乏有關體溫調節的教育，以及對為殘疾人提供涼爽安全空間重要性的認知，讓她處境更艱難。</p>\n<p></p>她說，有時她去咖啡館或餐館說明需求，得到的回應卻是「哦，你會沒事的」，可實際上她可能很快就需要叫救護車。她喜歡打扮的漂漂亮亮出門，有時卻因為無法適應外面的溫度只能待在家里。</p>\n<p></p>格里菲斯大學Griffith University氣候與健康研究員奧康納表示，隨著全國熱浪事件愈發頻繁，天氣不會變涼，這給所有人群帶來壓力，殘疾人更是如此，政府需要更多考慮為難以調節體溫的人創建安全的公共空間，城市規劃應將體溫調節作為重要考量因素。</p>\n<p></p>奧康納指出，加拿大等國家已經為當地居民提供免費的便攜式空調計劃，多倫多等城市已經固定夏季室內最高溫度不得超過26攝氏度。雖然在澳洲，除兩個領地外，所有州都為體溫調節異常者提供補貼或優惠，但這些補貼宣傳不足且不易獲得。</p>\n<p></p>殘疾支持協調員特頓表示，地區客戶比城市客戶更感孤立，常因天熱推遲重要醫療預約，有人因天熱叫救護車時，家人需要高溫下搬運相關行動輔助設備，導致去醫院推遲24小時。</p>\n<p></p>地區殘疾支持工作者比奇說，體溫調節障礙是起客戶常見問題，也是他想消除的障礙之一，地區老舊基礎設施未更新，他希望人人都能融入社會，享受各種社會設施。</p>\n<p></p>蒂普爾則希望開發類似公共廁所地圖的網站或程序，顯示涼爽便利的公共場所。</p>\n<p></p>奧康納認為這一方法可行且有益，應該得到各州服務部門的支持。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/gaowenweixietiwendiaojiezhangaizhe-changdaozhehuyuzengsheliangshuangkongjian/\">高溫威脅體溫調節障礙者 倡導者呼籲增設涼爽空間</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T20:42:05Z",
      "fetchedAt": "2026-02-21T21:42:44.310567Z",
      "publishedAtLocal": "2026-02-20T07:42:05+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310552+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "健康",
      "sourceCategories": [
        "健康",
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "a9357dd24c1ebd0731a45644e6969251",
      "title": "澳大學校園種族主義普遍 中東衝突嚴重影響言論自由",
      "link": "https://www.acd.com.au/australian-news/aodaxuexiaoyuanzhongzuzhuyipubian-zhongdongchongtuyanzhongyingxiangyanlunziyou/",
      "summary": "<p>【本報坎培拉訊】一項具有里程碑意義的研究顯示，種族主義在澳洲43所大學中「普遍存在」。</p>\n<p></p>該研究也是此類主題首個全國性研究，由聯邦政府於2024年委托澳洲人權委員會開展，收集了4.7萬名學生和2.8萬名教職員工的意見。</p>\n<p></p>研究發現，過去兩年，澳洲大學里種族主義事件頻發，有學生對著巴勒斯坦學生高喊「恐怖主義」，有實習督導稱要「將原住民圍捕並槍斃」，有人拿「瞇瞇眼」開玩笑，還有人對著猶太學生群體尖叫「把他們送去集中營」。</p>\n<p></p>報告指出，校外事件加劇了校園種族主義。「原住民之聲」公投失敗、新冠疫情、以色列與哈馬斯戰爭爆發期間，原住民、亞洲、猶太、穆斯林等群體遭遇的種族主義增多，反猶太主義、伊斯蘭恐懼癥等情緒高漲。</p>\n<p></p>數據顯示，澳洲大學種族主義情況嚴重。89.1%的猶太學生和教職員工、80.6%的中東籍受訪者、76.3%的穆斯林受訪者、90.2%的巴勒斯坦受訪者都表示曾遭遇直接或間接的種族主義。10%的有宗教信仰的教職員工和3%的無宗教信仰的教職員工因宗教原因受到身體騷擾、威脅或攻擊。</p>\n<p></p>研究界定間接種族主義是針對同群體他人的種族主義行為，直接種族主義是個人親身經歷的。</p>\n<p></p>有中東籍教職員工和學生表示，他們常受校園安保人員恐嚇，如被跟蹤、社交媒體受監視、被要求出示身份證明等。</p>\n<p></p>另外，中東沖突嚴重影響校園言論自由。超九成有宗教信仰的猶太學生、超八成無宗教信仰的猶太學生感覺無法表達觀點，對應比例的猶太教職員工也有同感。70%中東籍受訪者和穆斯林教職員工、86%巴勒斯坦學生和84%巴勒斯坦教職員工同樣如此。有巴勒斯坦學生稱，不表達觀點是怕影響在澳居留權，90%巴勒斯坦受訪者表示曾遭遇種族主義，70%受訪者遭遇過直接或間接種族主義，其中包括四分之三國際學生遭遇過間接種族主義、五分之一學者遭遇過直接的種族主義。</p>\n<p></p>種族歧視專員西瓦拉曼稱，這項研究的見解和數據表明，大學中的種族歧視並非孤立事件或個人行為，而是系統性的。種族歧視在整個教育領域普遍存在。</p>\n<p></p>該報告建議建立全行業框架、開展年度獨立審查、製定反種族主義戰略、加強投訴流程。</p>\n<p></p>聯邦教育部長祁爾（Jason Clare ）表示將考慮這些建議。（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/aodaxuexiaoyuanzhongzuzhuyipubian-zhongdongchongtuyanzhongyingxiangyanlunziyou/\">澳大學校園種族主義普遍 中東衝突嚴重影響言論自由</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T20:25:51Z",
      "fetchedAt": "2026-02-21T21:42:44.310604Z",
      "publishedAtLocal": "2026-02-20T07:25:51+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310592+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "教育",
      "sourceCategories": [
        "教育",
        "澳洲新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "4f22c026c83de7f780d059201c13dfaa",
      "title": "百萬捐贈助研究顯性教學法   培養新教師破數學教學危機",
      "link": "https://www.acd.com.au/education/baiwanjuanzengzhuyanjiuxianxingjiaoxuefa-peiyangxinjiaoshiposhuxuejiaoxueweiji/",
      "summary": "<p>【本報墨爾本訊】拉籌伯大學La Trobe University獲得一筆數百萬元捐款，學校將通過再培訓在職教師、用顯性教學法培養新教育工作者，助力解決澳洲「數學危機」。</p>\n<p></p>拉籌伯大學教育副校長巴爾布薩斯稱，顯性教學法是基於證據的教學方法，教師剖析新概念、示範步驟並讓學生練習。此法在語言和閱讀教學中應用成熟，但顯性數學教學法還很新穎，不像結構化閱讀教學那樣經過20 &#8211; 25年研究已被納入政策，它取代了期望孩子「自主引導學習」的方法，後者易使學習困難的學生脫離學習。</p>\n<p></p>Bertalli Family Foundation向拉籌伯大學數學教育科學（SOME）實驗室捐贈250萬元。</p>\n<p></p>SOME實驗室於2025年成立，旨在幫助教師把數學概念分解為清晰步驟，還會對更多教師進行顯性教學法再培訓，預計未來幾個月約500名教師完成在線短期課程。</p>\n<p></p>巴爾布薩斯表示，這筆捐贈讓他們能積累專業知識、開展研究，很久之前，學校就開始在教師教育課程中註重顯性教學法，已大大增強學生信心。學校內部調查顯示，學習循證方法新課程的學生，在四年製學位第二年就表示「不害怕去學校教學了」，這和過去臨近畢業甚至第一年教學才覺得準備好的情況大不相同。</p>\n<p></p>在見證了此前向該校語言與閱讀科學（SOLAR）實驗室捐贈250萬元改善了Mornington Peninsula小學生閱讀水平後，慈善家貝爾塔利（Neville Bertalli）提供了此次資助。他說，這項投資「反映了我們的信念」，展示了教師應獲兒童學習方式最佳證據，大學應將這些證據轉化為課堂影響的信念。</p>\n<p></p>Grattan研究所報告顯示，28%的小學教師對六年級數學缺乏信心。</p>\n<p></p>巴爾布薩斯說，現在學生基礎知識掌握不足，澳洲學校顯性教學法應用不均衡、不一致且缺針對性指導，類似閱讀教學早期狀況，不過現在閱讀教學已有改善，她希望這筆捐款能助力落實聯邦政府政策。</p>\n<p></p>該政策將部分轄區課堂顯性教學法與聯邦資金掛鉤，帶來了專業知識、開展研究並將其融入教學學位課程，為在職教師提供了專業學習機會。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/education/baiwanjuanzengzhuyanjiuxianxingjiaoxuefa-peiyangxinjiaoshiposhuxuejiaoxueweiji/\">百萬捐贈助研究顯性教學法   培養新教師破數學教學危機</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T20:19:41Z",
      "fetchedAt": "2026-02-21T21:42:44.310638Z",
      "publishedAtLocal": "2026-02-20T07:19:41+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310627+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "教育",
      "sourceCategories": [
        "教育"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "ede713aeecd0d51b9341beec6d9549b6",
      "title": "女性澳式足球參與人數創新高 留存率低不被重視資源不公",
      "link": "https://www.acd.com.au/australian-news/nuxingaoshizuqiucanyurenshuchuangxingao-liucunludibubeizhongshiziyuanbugong/",
      "summary": "<p>【本報墨爾本訊】歷經一年多風波，原Kyneton女子澳式足球俱樂部隊（Kyneton Women&#8217;s Football Club）獲準加入Central Victorian Football League（CVFL）。</p>\n<p></p>2024年末，這個由30多名維州女子組成的球隊因原俱樂部「環境惡劣且不穩定」而脫離，導致2025賽季面臨無球可踢，上賽季該隊三次申請加入當地聯賽被拒，後澳洲足球聯賽（AFL）允許其以Wedge-Tailed Eagles Football Club新隊名加入。</p>\n<p></p>現在澳洲參與澳式足球運動的女子和女孩人數創新高，不過不少球員因在當地俱樂部的不愉快經歷選擇退出或被拒，在Kyneton隊故事曝光後，Wedge-Tailed Eagles俱樂部主席科林夫斯基稱，全國各俱樂部球員都分享了類似被排斥、不公平的經歷，且很多人因怕失去踢球機會而不敢發聲。</p>\n<p></p>聯邦大學Federation University和維多利亞大學Victoria University聯合對15名澳洲女子和女孩進行訪談後發現，雖女子和女孩參與這一傳統男性主導運動的人數增多，但留存率遠低於男子和男孩。</p>\n<p></p>報告作者艾姆指出，有些運動員的經歷非常積極，但也有一些運動員的經歷非常糟糕，導致她們遠離運動，另外部分老一輩人不接受俱樂部也是女子和女孩的空間，有時會優先滿足男子和男孩需求。</p>\n<p></p>該調查顯示，28%參與社區體育的女性曾因不公平待遇考慮離開俱樂部，超半數表示在社區體育中遭遇過性別歧視，55%表示曾經歷或目睹性別歧視語言和玩笑。</p>\n<p></p>艾姆說，俱樂部文化中存在性別歧視言論，有時也缺乏讓俱樂部更具包容性的知識，例如女性需要更衣室、帶門鎖的廁所隔間和淋浴間，以及一些衛生垃圾桶，而男性委員會成員可能不會考慮這些，因為這對他們來說不是問題。如果能夠讓婦女和女孩參與委員會和決策，她們就會考慮這些問題。</p>\n<p></p>另外，體育資源分配不均問題突出，女子訓練場地常只有球場一半甚至更少。一名墨爾本匿名球員稱，男女隊同晚訓練時，男子隊占球場四分之三，女子隊只能用四分之一。她面臨精神上的困擾，不願去俱樂部和男人待在一起。</p>\n<p></p>女子球員還感覺出現問題時無法從聯賽和俱樂部獲得幫助。</p>\n<p></p>30歲的烏爾科克稱，她向聯賽投訴女子賽程公布晚、比賽安排圍繞男子黃金時段、資源分配不均等問題，卻未被認真對待，甚至不知該找誰反映。</p>\n<p></p>科林夫斯基說，女子體育最大障礙不是參與，而是管理、政策、結構和文化觀念未跟上發展速度，女子和女孩有權構建安全、尊重和平等的環境，擁有真正的參與途徑，社區體育要確保面向所有人不只是說說而已。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/nuxingaoshizuqiucanyurenshuchuangxingao-liucunludibubeizhongshiziyuanbugong/\">女性澳式足球參與人數創新高 留存率低不被重視資源不公</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T20:14:40Z",
      "fetchedAt": "2026-02-21T21:42:44.310669Z",
      "publishedAtLocal": "2026-02-20T07:14:40+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310659+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "dc4308a0db822acce8a647c544d86759",
      "title": "力拓集團年利潤降至141億元",
      "link": "https://www.acd.com.au/financial-news/litajituannianlirunjiangzhi141yiyuan/",
      "summary": "<p>【本報柏斯訊】力拓集團（Rio Tinto）總裁特羅特（ Simon Trott）表示，在與嘉能可集團（ Glencore）價值2400億元的合併計劃告吹後，該集團將不會進行任何能夠帶來價值的併購交易——儘管嘉能可方面仍表示有意達成交易。</p>\n<p></p>去年8月被任命為力拓集團總裁的特羅特在周四本地股市收市後公佈，他的集團年凈利潤下跌14%，減至99.7億美元（141億澳元）後，發表了上述言論。</p>\n<p></p>這是力拓集團自2020年以來業績最差的一次。</p>\n<p></p>收購嘉能可計畫的失敗引發了人們對特羅特將如何繼續推動這家全球第二大礦業企業增長的關注。投資者和分析師預計，在力拓集團先前已指出其澳洲鐵礦石部門的支出不斷上升後，它將重新聚焦於削減成本和提高生產效率。</p>\n<p></p>力拓表示，未來一年澳洲鐵礦石的開採成本可能還會上漲6%。</p>\n<p></p>儘管如此，特羅特總裁還是試圖消除這些擔憂。</p>\n<p></p>他說 「我們正在發展，而且現在就在發展。我們穩健的財務業績表明，隨著我們更有效率、更精簡、更有效率的工作方式的不斷完善，我們取得了顯著進展。」</p>\n<p></p>投資銀行和券商Barrenjoey 分析師羅庫克（Glyn Lawcock ）表示，力拓集團的利潤結果符合預期，股息維持在每股 4.02 美元不變，略高於預期。</p>\n<p></p>力拓最重要的出口產品－鐵礦石的價格去年下降 6%，但鋁價上漲 17%，銅價上漲 8%，抵銷了鐵礦石價格下跌的部分損失。</p>\n<p></p>鐵礦石貢獻了力拓集團息稅前基本利潤的 56%，銅貢獻了約四分之一。</p>\n<p></p>相較之下，力拓的競爭對手必和必拓（BHP）上周宣布其銅業務的盈利已超過鐵礦石業務，這是一個重要的戰略里程碑。</p>\n<p></p>2018年，力拓集團在西澳生產的每噸鐵礦石成本為13.30美元，但此後成本飆升，預計2025年將達到每噸23.50美元。</p>\n<p></p>成本飆升是由產業整體通脹和力拓集團自身因素共同造成的。該集團目前在更多衛星礦山開採礦石，這需要更多卡車將礦石運送到中心樞紐進行加工和鐵路運輸。</p>\n<p></p>將力拓的礦石裝船所需的額外工作量將繼續推高2026年的單位成本；力拓表示，屆時每噸鐵礦石的成本將在23.50美元至25美元之間。</p>\n<p></p>這項預測高於分析師的預期。根據Visible Alpha的共識預測，分析師們先前預測力拓未來一年的鐵礦石單位成本為每噸24美元。</p>\n<p></p>但特羅特表示，鐵礦石部門目前由霍爾茨（ Matthew Holcz）領導，在成本控制方面表現出色，單位成本的成長百分比低於一些同行。</p>\n<p></p>力拓的基本利潤與分析師的預期一致，為109億美元。</p>\n<p></p>2026年的第一個月，力拓與嘉能可的合併談判陷入僵局，最終未能達成協議。嘉能可集團總裁納格爾（Gary Nagle）表示，他並未放棄與力拓達成超級合併的希望。</p>\n<p></p>他說：「這是一次不錯的交流。西蒙（特羅特）是個非常好的合作夥伴；力拓的團隊也很出色，但我們未能就價值達成一致，這也沒關係。」</p>\n<p></p>他沒有排除未來嘉能可再次尋求與力拓合併的可能性。</p>\n<p></p>他說：「誰知道未來會怎樣？如果出現另一個機會，讓我們能夠在對股東有利的條件下打造一家大型礦業巨頭，我們會考慮的。」</p>\n<p></p>力拓集團在財報中披露，蒙古政府指控其位於奧尤陶勒蓋（Oyu Tolgoi）的銅礦在2021年和2022年少繳稅款。</p>\n<p></p>在擁有該銅礦的蒙古合資公司中，力拓集團持有66%的股份。多年來，力拓集團與蒙古政府就2013年至2020年期間的稅務糾紛一直僵持不下。</p>\n<p></p>力拓集團去年曾提出以支付2.95億美元和解，但遭到拒絕。</p>\n<p></p>然而，周四雙方的糾紛進一步加劇。力拓集團表示，蒙古政府要求補繳2021年和2022年共4.4億美元的稅金、利息和罰款。</p>\n<p></p>奧尤陶勒蓋銅礦是力拓集團最重要的增長資產，如果按計畫擴建，未來將躋身全球前五名銅生產商行列。（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/financial-news/litajituannianlirunjiangzhi141yiyuan/\">力拓集團年利潤降至141億元</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T19:57:19Z",
      "fetchedAt": "2026-02-21T21:42:44.310700Z",
      "publishedAtLocal": "2026-02-20T06:57:19+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310690+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "財經新聞",
      "sourceCategories": [
        "財經新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "d0d48658bf138419731f2e6c48b9d86d",
      "title": "南澳自由黨恐失所有席位  一國黨大幅反超工黨大獲全勝",
      "link": "https://www.acd.com.au/australian-news/nanaoziyoudangkongshisuoyouxiwei-yiguodangdafufanchaogongdangdahuoquansheng/",
      "summary": "<p>【本報阿德雷德訊】距離南澳選舉僅剩四周，澳洲人報最新Newspoll民調顯示，工黨州長馬利瑙斯卡斯（Peter Malinauskas）將大獲全勝，而反對黨自由黨被一國黨大幅反超，可能無法保住任何席位。</p>\n<p></p>民調顯示，反對黨自由黨的首選投票率已經跌至僅14%，而極右翼的一國黨支持率則從低位飆升至24%，首次大幅領先自由黨。若此結果在3月21日投票日重現，自由黨不僅會失去現在所有13個議席，更可能在南澳政壇面臨徹底邊緣化，同時也確保了工黨政府及其黨魁馬利諾斯卡斯取得壓倒性勝利，這意味著到2030年，工黨在過去28年中執政24年。</p>\n<p></p>此次民調在在2月11日至17日期間進行，也就說三分之二的受訪者是在聯邦自由黨領袖卸任、泰萊（Angus Taylor）接任之後提交反饋的。</p>\n<p></p>自由黨的首選支持率已經較2022年大選時的35.7%暴跌超過20%，而韓心（Paulin Hanson）領導的一國黨成為工黨之外最受選民青睞的政黨。鑑於自由黨現在為數不多的席位大多位於農村和偏遠地區，而這些地區的「一國黨」支持率預計會更高，同時這些席位還面臨著獨立候選人的挑戰，所以自由黨失去席位這的可能性很大。</p>\n<p></p>此次民調結果也反映了自由黨在過去一個任期內的嚴重內耗與動盪。自2022年前馬歇爾政府僅執政一任就下台後，該黨已四度更換領袖，32歲的新任議員赫恩（Ashton Hurn ）倉促接棒後，僅有15周的時間整頓黨務和自我宣傳，備戰大選。</p>\n<p></p>在本屆任期內，自由黨還輸掉了兩場歷史性的補選，前任領導人席次被工黨奪走，而其內部也紛爭不斷，溫和派占主導地位的議會黨團和保守派黨團之間矛盾重重，這些都進一步削弱了該黨的選舉基礎與公眾形象。</p>\n<p></p>而與自由黨的困境形成鮮明對比的是，現任工黨政府及其領導人馬利瑙斯卡斯獲得了強勁的支持。民調顯示，工黨首選票支持率已經從2022年的40%上升至44%，反映出部分前自由黨選民已經轉向支持這個更傾向中間派和親商的政府。而馬利瑙斯卡斯個人的滿意度高達67%，不滿意度僅27%，在首選州長人選上更以67%對19%的巨大優勢領先自由黨領袖赫恩。</p>\n<p></p>馬利諾斯卡斯政府通過多項國際性賽事和活動，致力將阿德萊德置於全球舞台，而最新就業數據亦顯示，南澳失業率連續三個月低於全國平均水平，創下15年來最佳，這都為政府的經濟管理能力提供了有力背書。</p>\n<p></p>不過，儘管政府在大型活動上屢有斬獲，但民調也為執政黨敲響了警鐘。</p>\n<p></p>在被問及最關心的議題時，高達42%的選民將「應對生活成本壓力」列為首要任務，23%最關心「解決醫院問題和救護車待診問題」。而「舉辦大型活動」僅被1%的選民視為重要事項，甚至低於「解決藍藻問題」（3%）。</p>\n<p></p>目前南澳州下議院共有47個席位，工黨手握27席，只需淨失少於3席即可維持多數政府，且普遍預期其席位數將增加。而自一名黨員轉為獨立議員後，自由黨席位已經減至15席，獨立議員有5席。而此次選舉還可能出現一個極端情況，即工黨和獨立議員囊括所有下議院席位，而自由黨作為正式反對黨的角色將完全消失。</p>\n<p></p>（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/nanaoziyoudangkongshisuoyouxiwei-yiguodangdafufanchaogongdangdahuoquansheng/\">南澳自由黨恐失所有席位  一國黨大幅反超工黨大獲全勝</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T19:37:44Z",
      "fetchedAt": "2026-02-21T21:42:44.310736Z",
      "publishedAtLocal": "2026-02-20T06:37:44+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310726+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "169b4b11e117b53bcafd405b77750bed",
      "title": "糧食應成為澳國家安全核心 需將國防與農業緊密聯繫起來",
      "link": "https://www.acd.com.au/australian-news/liangshiyingchengweiaoguojiaanquanhexin-xujiangguofangyunongyejinmilianxiqilai/",
      "summary": "<p>【本報坎培拉訊】澳洲被警告必須盡快效法美國，將國防與農業緊密聯繫起來，使糧食成為國家安全的核心要素——否則，一旦發生地區危機，將面臨混亂的風險。</p>\n<p></p>本月，美國國防部和農業部正式簽署協議，「首次將美國農業提升為國家安全的關鍵要素」。</p>\n<p></p>該協議旨在確保國防部和農業部在特朗普政府的《國家農業安全行動計畫》（National Farm Security Action Plan ）中步調一致，以保障糧食安全、監控外國土地所有權、保護基礎設施並確保關鍵農業投入品的穩定供應。</p>\n<p></p>艾班尼斯（Anthony Albanese）政府正在制定自己的《國家糧食安全戰略》（National Food Security Strategy），旨在確保該國在衝突或危機時期能夠養活自己及其貿易夥伴。</p>\n<p></p>艾班尼斯總理已成立國家糧食委員會（National Food Council）來指導該策略的實施。委員會成員之一的亨德森（ Andrew Henderson）告訴《澳洲人報》，艾班尼斯政府需要借鑑美國新方法中的一些要素。</p>\n<p></p>擔任澳洲戰略政策研究所（ Australian Strategic Policy Institute）高級研究員的亨德森說：「美國已經認識到，一個無法養活自己的國家無法保衛自己。」</p>\n<p></p>「我們需要建立國防部與農業部門之間正式的、運作機制的聯繫，以與之相匹配。否則，我們在國家安全方面將存在結構性盲點。現在是時候將農業和糧食的優先級提升到與國防和國家安全同等重要的地位了。」</p>\n<p></p>國防專家和初級生產者警告說，儘管澳洲的糧食產量遠超消費量，但關鍵農業投入品（例如化肥、燃料和殺蟲劑）的供應鏈一旦中斷，澳洲將面臨巨大風險。</p>\n<p></p>儘管政府承諾制定糧食安全戰略，但他們認為政府並未對此議題給予足夠的重視，也未採取系統性的、全政府統籌的因應措施。</p>\n<p></p>澳洲國立大學國家安全學院專家研究員、前澳洲皇家海軍高級軍官帕克（Jennifer Parker）表示，應該考慮設立一個新的職位或機構，例如像美國那樣設立一個直接向總理匯報的國家安全顧問。</p>\n<p></p>帕克女士告訴《澳洲人報》：「我們需要認真思考，究竟由誰來負責整合國家安全的各個要素。」</p>\n<p></p>「我們是否需要設立一個類似國家安全顧問的職位，配備相應的團隊，並擁有足夠的影響力和責任，將所有部門聚集在一起，制定一項宏大的國家安全戰略？」</p>\n<p></p>「我們一直採取零散的方式來解決問題。如果從政府整體的角度來看待這個問題，就會開始考慮糧食安全、燃料安全、動員和網路安全等問題。這是我們必須要做的事情。」</p>\n<p></p>坎京政府堅稱它「致力於加強澳洲的糧食安全」。</p>\n<p></p>政府一位發言人表示：「我們不能自滿，也不能忽視我們的食品和供應鏈面臨的新挑戰。」</p>\n<p></p>「這包括國家安全和保護我們的食品系統免受干擾，這將是該戰略制定的重要組成部分。」</p>\n<p></p>退役陸軍少將麥克拉克倫（Gus McLachlan ）告訴《澳洲人報》，目前缺乏高層協調，但亟需加強。</p>\n<p></p>雖然國防部長正在討論如何在危機中保障軍隊的糧食供應，但似乎並沒有針對廣大民眾進行類似的應對措施。</p>\n<p></p>一個方案是設立一個類似的、但關注範圍更廣的職位，或在內閣國家安全委員會下設立一個糧食安全工作小組。</p>\n<p></p>麥克拉克倫將軍表示，農業部長可以定期加入該委員會，並開展「全政府範圍的戰爭推演」。</p>\n<p></p>曾擔任陸軍戰地司令的麥克拉克倫將軍說：「如果台灣爆發戰爭，幾乎可以肯定所有主要（航運）海峽——馬六甲海峽、新加坡海峽——都會受到影響，甚至可能關閉。」</p>\n<p></p>「澳洲可能會有數週時間無法獲得正常的全球供應鏈。我不知道目前是否有任何關於這會帶來什麼影響的討論。」（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/liangshiyingchengweiaoguojiaanquanhexin-xujiangguofangyunongyejinmilianxiqilai/\">糧食應成為澳國家安全核心 需將國防與農業緊密聯繫起來</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T19:26:00Z",
      "fetchedAt": "2026-02-21T21:42:44.310767Z",
      "publishedAtLocal": "2026-02-20T06:26:00+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310757+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "da6769737a3a0e5766da44982bfe9849",
      "title": "多年齡段兒童接種率未達標 百日咳三十五年最顯著增長",
      "link": "https://www.acd.com.au/health/duonianlingduanertongjiezhongluweidabiao-bairihaisanshiwunianzuixianzhezengzhang/",
      "summary": "<p>【本報坎培拉訊】傳染病專家稱，澳洲兒童疫苗接種率「潛在災難性」下降，致百日咳病例35年來最顯著增長。</p>\n<p></p>百日咳是高度傳染性呼吸道疾病.據澳洲生產力委員會報告，2024 &#8211; 2025年，澳洲兒童百日咳發病率升至每10萬人中近800例，而2015 &#8211; 2016年至2018 &#8211; 2019年疫情前，平均發病率為每10萬人中183.5例。2024年確診57,257例，37,663例為嬰兒和14歲以下兒童，這是自1991年記錄以來年度最高，其中新州近2.6萬例，昆州1.5萬多例。</p>\n<p></p>2025年又確診25,272例百日咳病例。</p>\n<p></p>國家免疫研究與監測中心專家柯伊拉納說，百日咳由百日咳博德特氏菌引起，可能致命，會致嚴重咳嗽數月。</p>\n<p></p>柯伊拉納認為，2024 &#8211; 2025年百日咳病例激增，新冠疫情封鎖和社交距離規定是重要因素，這種細菌傳播方式與病毒類似，限製人員接觸會限製細菌傳播，導致接種疫苗的兒童未接觸到常見傳播途徑，無法獲得免疫增強。</p>\n<p></p>另外，全國疫苗接種覆蓋率也在下降，已接種人群免疫力減弱，還有部分人未及時接種，形成了引發疫情爆發的「完美風暴」。</p>\n<p></p>在澳洲，從出生到4歲會進行常規兒童免疫接種，以預防B型肝炎、白喉、百日咳、小兒麻痺、輪狀病毒、麻疹、腦膜炎雙球菌和流感等疾病。</p>\n<p></p>聯邦衛生部發布的季度數據顯示，去年9月，1歲、2歲、5歲兒童疫苗接種率均未達到95%的全國目標，這是自相關統計以來各年齡組的最低水平。</p>\n<p></p>Mater Health Services的傳染病主任格里芬說，當疫苗接種率下降，人群易感性及風險就會上升，疾病也會隨之增加。</p>\n<p></p>兒童疫苗接種率下降也伴隨著麻疹病例的增加。</p>\n<p></p>澳洲疾病控製中心報告稱，2025年確診181例麻疹病例，高於前一年的57例，今年已檢測出約30例病例。</p>\n<p></p>澳洲是全球首批於2014年消除麻疹持續本地傳播的四個國家之一。</p>\n<p></p>格里芬說，麻疹是一種傳染性極強的病毒，當人口接種率低於95%時，就會出現大規模疫情爆發，我們真的很擔心。</p>\n<p></p>澳洲免疫基金會聯合創始人休斯2015年失去僅32天大的兒子賴利，兒子死於百日咳。她說，兒童疫苗接種率持續下降讓人揪心。她擔心社交媒體上錯誤信息和「反疫苗宣傳」增多，導致現在獲取錯誤信息比正確信息容易得多。</p>\n<p></p>格里芬呼籲要更積極主動傳播正確信息，同時支持一線工作人員，讓他們有時間與患者交流，確保每個人獲得正確信息。（美麟）</p>\n<p>The post <a href=\"https://www.acd.com.au/health/duonianlingduanertongjiezhongluweidabiao-bairihaisanshiwunianzuixianzhezengzhang/\">多年齡段兒童接種率未達標 百日咳三十五年最顯著增長</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T18:31:42Z",
      "fetchedAt": "2026-02-21T21:42:44.310798Z",
      "publishedAtLocal": "2026-02-20T05:31:42+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:44.310788+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "健康",
      "sourceCategories": [
        "健康",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "45ace87eb108e775e39c4347de144c95",
      "title": "南韓前總統尹錫悅一審被判無期徒刑",
      "link": "https://www.acd.com.au/world-news/nanhanqianzongtongyinxiyueyishenbeipanwuqituxing/",
      "summary": "<p>【本報綜合訊】南韓前總統尹錫悅涉嫌帶頭發動內亂案，一審將於南韓當地時間19日下午3時（澳洲時間下午5時）宣判，載著尹錫悅的押送巴士已於中午約12時50分抵達首爾瑞草區的首爾中央地方法院。開庭一小時後，尹錫悅在內亂案中被判處無期徒刑，特檢組今年1月13日對他求處死刑。</p>\n<p></p>\n<p></p>南韓法院判決尹錫悅試圖在2024年12月3日實施戒嚴、被認定為策劃叛亂有罪。此案最嚴重可能導致他被判處死刑。除此之外，尹錫悅還面臨其他多起審判。根據路透等媒體最新報導、法院認為，尹錫悅當時意圖癱瘓國會內部的政治活動，內亂首謀者罪名成立，同時他涉及的濫用職權罪名也成立。</p>\n<p></p>\n<p></p>首先，法官駁回尹錫悅辯護團提出的「程序疑慮」，宣判法官在開庭時表示，尹錫悅的辯護團曾就調查過程中可能存在的程序瑕疵提出質疑。辯方質疑檢察機關與高級公職人員犯罪調查處是否同時具備調查此案的權限。法官確認兩機構均依法擁有調查權，並指出整體程序並無問題。</p>\n<p>The post <a href=\"https://www.acd.com.au/world-news/nanhanqianzongtongyinxiyueyishenbeipanwuqituxing/\">南韓前總統尹錫悅一審被判無期徒刑</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T08:03:04Z",
      "fetchedAt": "2026-02-21T21:42:49.287781Z",
      "publishedAtLocal": "2026-02-19T19:03:04+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.287748+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "世界新聞",
      "sourceCategories": [
        "世界新聞",
        "Breaking"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "aa50e69a0ea7e404855978e3140f93b7",
      "title": "悉尼男子因持有極端主義資料遭起訴 此前曾因跨年夜持有毒品被捕後獲保釋",
      "link": "https://www.acd.com.au/australian-news/xininanziyinchiyoujiduanzhuyiziliaozaoqisu-ciqiancengyinkuanianyechiyoudupinbeibuhouhuobaoshi/",
      "summary": "<p>【本報訊】 悉尼一名男子因涉嫌持有極端主義資料而遭到起訴。此前，反恐警察對去年跨年夜在一次車輛搜查中繳獲的手機進行了深入調查。</p>\n<p></p>\n<p></p>去年跨年夜，警方在Yagoona區Dargan Street街攔截了一輛豐田轎車，隨後繳獲了三部手機、部分毒品及現金。</p>\n<p></p>\n<p></p>現年31歲的阿卜杜拉·查米（Abdallah El Chami）在首次被捕時被控供應毒品、犯罪所得及車輛違規等罪名，並於元旦當天獲准保釋。</p>\n<p></p>\n<p></p>然而，在對繳獲手機進行法證檢驗後，警方據稱在其中一部手機內發現了暴力極端主義資料。18日上午，反恐小組根據聯邦搜查令，在Bass Hill的一處民宅內再次將其逮捕。</p>\n<p></p>\n<p></p>在此次行動中，警方又繳獲了更多的手機、存儲設備以及一把刀具。查米目前被控利用通信服務持有暴力極端主義資料，以及在未經許可的情況下持有違禁武器。</p>\n<p></p>\n<p></p>18日，查米在Banstwon地方法院再次獲准保釋。保釋條件極為嚴格，包括每周三次向警方報到；除非有處方，否則嚴禁飲酒或吸食毒品。</p>\n<p></p>\n<p></p>此外，保釋條款要求查米必須留在家中，除非報到、出庭、就醫或參加法律會見。他被限制只能持有一部無法接入互聯網的手機，並須在警方要求時提供查看權限。此次保釋還包含一筆2萬元的保釋金。</p>\n<p></p>\n<p></p>查米定於3月4日再次出庭受審。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/xininanziyinchiyoujiduanzhuyiziliaozaoqisu-ciqiancengyinkuanianyechiyoudupinbeibuhouhuobaoshi/\">悉尼男子因持有極端主義資料遭起訴 此前曾因跨年夜持有毒品被捕後獲保釋</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T07:12:09Z",
      "fetchedAt": "2026-02-21T21:42:49.287824Z",
      "publishedAtLocal": "2026-02-19T18:12:09+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.287810+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "379fcb17c33310f77b5935aa1a4294e3",
      "title": "三文魚場附近水域發現抗生素  已達易產生抗藥性濃度範圍",
      "link": "https://www.acd.com.au/australian-news/sanwenyuchangfujinshuiyufaxiankangshengsu-yidayichanshengkangyaoxingnongdufanwei/",
      "summary": "<p>【本報侯巴特訊】在距離使用抗生素氟苯尼考（florfenicol）​​最近一家三文魚養殖場10公里以外的塔州水域，檢測到了這種抗生素的痕跡。</p>\n<p></p>自去年11月以來，該州的三文魚養殖業一直在霍巴特以南的養殖網箱中使用這種藥物，以應對細菌性疾病的爆發。去年發布的公共衛生建議指出，任何想要避免抗生素殘留的人都不應食用養殖網箱周圍3公里範圍內的魚類。</p>\n<p></p>不過海洋與南極研究所（IMAS）為塔州自然資源與環境廳（NRE）進行的檢測發現，在距離養殖網箱10.6公里的Standaway Bay，有「非常低」的氟苯尼考痕跡。</p>\n<p></p>IMAS從野生漁場採集了840個樣本，包括岩龍蝦、鮑魚、海膽、貽貝和玉螺，這些漁場都位於近期使用過該抗生素的三文魚養殖場附近，其中，165份樣本的氟苯尼考檢測呈陽性，另有209份樣本的檢測結果尚未出爐，在鮑魚、龍蝦、水蚤、海膽和海螺的部分組織中發現了這種抗生素，在牡蠣、貽貝和玉螺中未發現該抗生素，在龍蝦的某些部位發現了該抗生素，但在尾部未發現。</p>\n<p></p>塔州綠黨領袖羅伍德拉夫（Rosalie Woodruff）說，這顯示政府對氟苯尼考的​​管理方式有缺陷，他們既未有效監管三文魚養殖公司，也未能要求他們清除病魚，將野生捕撈漁業、出口市場以及對海洋環境的未知影響置於危險之中。</p>\n<p></p>雖然公共衛生部門表示，迄今檢測到的微量氟苯尼考不會對食用海鮮的人類健康構成風險。不過，昆士蘭大學的抗生素抗藥性專家布拉斯科維奇表示，雖然報告聲稱其濃度很低，但實際上已經處於「最容易產生抗藥性的濃度範圍」。</p>\n<p></p>布拉斯科維奇教授表示，這種抗生素可能專用於農業，但與人類使用的抗生素類似，如果細菌對氟苯尼考產生抗藥性，也可能對氯黴素產生抗藥性，而細菌非常善於傳播抗藥性，因此，這種抗藥性極有可能沿著傳播鏈擴散，並最終進入能夠感染人類的細菌中。</p>\n<p></p>獨立議員喬治（Peter George）指責政府將三文魚產業的利益置於商業漁業之上。</p>\n<p></p>他說，國際市場宣稱對抗生素零容忍，這對我們的出口市場構成了真正的威脅，現在人們開始質疑三文魚產業的利益和利潤是否會影響當地海洋生物和漁民。</p>\n<p></p>塔州政府廳長帕爾默（Jo Palmer）說，三文魚產業在如何對待塔州水域方面扮演著至關重要的角色它為全州提供了數千個就業崗位，他們也率先站出來說，他們非常尊重並希望尊重水域，現在需要要保持高度透明，確保數據易於獲取，並持續進行報告和更新。（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/sanwenyuchangfujinshuiyufaxiankangshengsu-yidayichanshengkangyaoxingnongdufanwei/\">三文魚場附近水域發現抗生素  已達易產生抗藥性濃度範圍</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T07:06:58Z",
      "fetchedAt": "2026-02-21T21:42:49.287861Z",
      "publishedAtLocal": "2026-02-19T18:06:58+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.287849+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "514c36fd05fc369030f10c75b3124d8c",
      "title": "能源礦產及金融股引漲大盤澳洲股市周四創下盤間新高",
      "link": "https://www.acd.com.au/financial-news/nengyuankuangchanjijinrongguyinzhangdapanaozhougushizhousichuangxiapanjianxingao/",
      "summary": "<p>【本報悉尼訊】澳洲股市周四一度飆升至新高紀錄，大宗商品價格強勁推高礦產板塊和能源板塊，而銀行股則因近期出色的財報持續上漲。</p>\n<p></p>標普/澳證200指數（S&amp;P/ASX200）周四創下盤中新高9,118.3點，隨後收獲縮窄，但收盤時仍上漲79.2，上漲0.88%，以9,086.2收高。更廣泛的澳股綜合指數上漲77.9點，漲幅0.84%，達9,316.6點。</p>\n<p></p>本地股市11個板塊中有7個收盤上漲，房地產股票和非必需消費品股票則拋售，後者由西農集團（Wesfarmers）銷售成長未達理想後股價暴跌5.6%推低。</p>\n<p></p>儘管市場走勢圖上出現了一些大幅下跌的區域，但股票交易平臺途牛（Moomoo）市場策略師麥卡錫（ Michael McCarthy）表示，周四的整體市場動能是積極的。</p>\n<p></p>麥卡錫說：「我們看到金屬和礦業板塊獲得了非常強勁的支撐，而且市場似乎逐漸意識到大宗商品供應受限，需求被低估了。」</p>\n<p></p>「能源需求持續增長，工業金屬需求也持續增長，加上投資者湧入貴金屬市場，這意味著大宗商品至少在今年上半年可能仍將是市場關注的焦點。」</p>\n<p></p>重量級的金融板塊指數高漲1.4%，四大銀行中有三家股價漲幅超過2%，而聯邦銀行(CBA)股價小幅上漲0.7%，達到178.19元，此前該股盤中一度觸及六個月高點。</p>\n<p></p>在其他板塊中，私人醫療保險公司Medibank Private表現低迷，股價急劇下挫5.6%，降至4.52元，此前該公司公佈的半年利潤下跌11%，降至3.029億元。</p>\n<p></p>「先買後支付」金融科技公司、曾經的市場寵兒Zip Co市值蒸發約三分之一，原因是上半年壞帳和利潤率壓力導致其營收低於市場預期。</p>\n<p></p>礦產板塊中，大礦股和金礦股表現強勁，必和必拓(BHP)和Fortescue幅上漲，力拓(Rio Tinto)高漲2%。</p>\n<p></p>能源板塊指數飆升3.8%，伍德賽德(Woodside)和桑托斯(Santos)股價均上漲超過4%，原因是受美伊緊張局勢以及俄烏和談破裂的影響，隔夜油價飆升。</p>\n<p></p>儘管澳洲統計局（ABS）新公佈一月失業率低於預期，澳洲央行三月升息機率增加，但澳元兌美元仍回軟，由周三下午5點時的70.69美仙，降至周四下午5點時的70.54美仙。</p>\n<p>The post <a href=\"https://www.acd.com.au/financial-news/nengyuankuangchanjijinrongguyinzhangdapanaozhougushizhousichuangxiapanjianxingao/\">能源礦產及金融股引漲大盤澳洲股市周四創下盤間新高</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T06:45:11Z",
      "fetchedAt": "2026-02-21T21:42:49.287902Z",
      "publishedAtLocal": "2026-02-19T17:45:11+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.287890+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "財經新聞",
      "sourceCategories": [
        "財經新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "ed4b25cc2b1e11e671333ddc7f1ced37",
      "title": "新州突擊檢查託兒中心問題多 多員工違規用個人電子設備",
      "link": "https://www.acd.com.au/australian-news/xinzhoutujijianchatuoerzhongxinwentiduo-duoyuangongweiguiyonggerendianzishebei/",
      "summary": "<p>【本報悉尼訊】新州早期教育委員會近日對全州託兒機構展開大規模突擊檢查，發現半數託兒中心違反國家法規，有多名員工無視去年教育部門負責人會議實施的全國性禁令，繼續在工作期間使用個人電子設備。</p>\n<p></p>由100名檢查人員組成的行動小組近日對悉尼、紐卡素Newcastle、中央海岸及臥龍崗的220間託兒中心進行了突擊檢查，發現最常見的違規行為包括未能確保場所安全、清潔及維修良好，以及在照顧兒童時違規使用個人電子設備。</p>\n<p></p>此外也有中心被發現未按規定展示其合規歷史記錄，還有兩間中心未能對兒童進行充分監管。</p>\n<p></p>自三個月前成立以來，新州早期教育委員會已對全州6000間日託中心中的40%進行了檢查，其中至少一半為突擊檢查。不過，截至目前，被發現違規的中心及員工尚未面臨去年10月立法規定的高額現場罰款，不過，當局已警告員工，若在照顧兒童時再次被發現使用手機，個人將面臨3420元的罰款。</p>\n<p></p>按照新的罰則，小型託兒服務提供者若允許員工在兒童周圍使用被禁設備，可能被處以17,200元罰款；而擁有超過25間中心的大型營運商，更可能面臨高達51,600元的罰款。</p>\n<p></p>此前，舊法規的最高罰款額僅為1100元，且僅針對營運商，員工個人無需承擔罰款。</p>\n<p></p>新州副州長、教育及早期學習廳長卡爾（Prue Car）將在阿德雷德舉行的全國教育部分負責人會議上詳細說明此次合規檢查的結果，並將鼓勵其他轄區效仿新州，將對員工個人的罰款納入全國性監管框架。</p>\n<p></p>卡爾說，許多家長的工作性質不允許他們在家辦公，也未必有大家庭可以依靠，讓家長在維持生計和孩子安全之間做選擇，這是不應該發生的選擇。</p>\n<p></p>新州早期教育委員會專員柯里則強調，機構正以更高的頻率訪問更多服務機構，將兒童安全置於一切工作的首位，並徹底整頓這個行業。</p>\n<p></p>此次新州的嚴打行動，正值最新數據顯示全澳長期日託中心在2024-25年度已確認發生26,382宗違規事件之際。而生產力委員會的數據更揭示，上一財政年度有兩名兒童在託兒中心死亡，同時中心報告了22,364宗需要醫療處理的受傷或創傷個案，救護車出勤至託兒中心更高達3300次。</p>\n<p></p>為進一步提升兒童照護質量，澳洲兒童教育及護理質量管理局已發布新的醫療管理指引，旨在改善對患有嚴重過敏症或糖尿病兒童的照護。（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/xinzhoutujijianchatuoerzhongxinwentiduo-duoyuangongweiguiyonggerendianzishebei/\">新州突擊檢查託兒中心問題多 多員工違規用個人電子設備</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T06:29:44Z",
      "fetchedAt": "2026-02-21T21:42:49.287937Z",
      "publishedAtLocal": "2026-02-19T17:29:44+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.287926+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "fd0d901fbcd7bedbb721e3e382e7ce22",
      "title": "國民銀行CEO警告澳洲經濟觸及增長巔峰 生產率停滯導致實際工資兩年來首度縮水",
      "link": "https://www.acd.com.au/australian-news/guominyinxingceojinggaoaozhoujingjichujizengzhangdianfeng-shengchanlutingzhidaozhishijigongziliangnianlaishoudu/",
      "summary": "<p>【本報訊】 澳洲國民銀行（NAB）首席執行官（CEO）歐文（Andrew Irvine）發出警告，稱澳洲已觸及增長巔峰，若生產率無法得到提升，國家將難以為繼。與此同時，最新數據顯示澳洲實際工資兩年來首次出現倒退，這使得聯邦工黨政府面臨的經濟挑戰進一步加劇。</p>\n<p></p>\n<p></p>在歐文發表上述言論之際，總理與財長正親自對前儲備銀行（RBA）行長洛伊（Philip Lowe）發起抨擊。此前，洛伊批評政府在提升生產率方面行動不力，並指責政府的生活成本補貼政策存在失誤。</p>\n<p></p>\n<p></p>盡管總理艾班尼斯與財長甘馬斯（Jim Chalmers）將洛伊的批評斥為因未能獲得連任而生不滿，但經濟學家和商業領袖紛紛表態，支持洛伊對政府經濟管理能力的質疑。</p>\n<p></p>\n<p></p>在國民銀行公布季度利潤增長近三分之一的同時，歐文警告稱，由於過去十年生產率陷入停滯，國民生活水平將無法改善。他說，事實是，如果沒有生產率的提高，澳洲的增長速度根本無法超越現狀。坦率地說，除非我們提振生產率，否則2026年的現狀就是我們的極限。這就是巔峰澳洲。他強調，5月份的財政預算案至關重要，並對財長承諾的生產率改革方案寄予厚望。</p>\n<p></p>\n<p></p>澳洲統計局18日發布的數據顯示，截至12月的一年內，名義工資上漲了3.4%，符合預期，但仍低於同期3.8%的通脹率。這意味著人們的實際收入正在被通脹侵蝕。</p>\n<p></p>\n<p></p>這是自2023年9月以來年化實際工資增長首次出現下滑。在通脹頑固、民眾財務壓力巨大的背景下，這一結果無疑為工黨政府帶來了沉重的政治負擔。</p>\n<p></p>\n<p></p>前行長洛伊17日表示，政府支出正在加劇國家的經濟挑戰，而更大的問題在於工黨未能推行足以提振生產率的改革。他指出，目前的稅收制度、教育體系、能源成本以及住房規劃均存在結構性問題。</p>\n<p></p>\n<p></p>前儲備銀行董事會成員麥基賓（Warwick McKibbin）認為洛伊發出言論是極其正當的。他說，政府對這些批評高度敏感，是因為它擊中了要害，當無法自辯時，人身攻擊就成了唯一的防御手段。</p>\n<p></p>\n<p></p>機構Optimal Economics的首席執行官斯蒂芬·沃爾特斯（Stephen Walters）指出，洛伊道出了每位私營機構經濟學家的心聲，即各級政府支出過高且增長過快。他呼籲改革死氣沉沉的稅收制度、簡化商業監管並優化勞資系統。</p>\n<p></p>\n<p></p>澳洲商業理事會（BCA）首席執行官布萊克（Bran Black）也支持洛伊的觀點，認為工資數據清晰地反映了生產率危機的嚴重性。他說，如果不創造良好的投資環境、削減束縛企業的官僚作風，就無法實現可持續的工資增長。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/guominyinxingceojinggaoaozhoujingjichujizengzhangdianfeng-shengchanlutingzhidaozhishijigongziliangnianlaishoudu/\">國民銀行CEO警告澳洲經濟觸及增長巔峰 生產率停滯導致實際工資兩年來首度縮水</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T06:17:05Z",
      "fetchedAt": "2026-02-21T21:42:49.287971Z",
      "publishedAtLocal": "2026-02-19T17:17:05+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.287960+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "990f2987504f042dccbcb4c46ff8972e",
      "title": "商場地產巨頭利潤大幅增長 將推動在購物中心建住宅計劃",
      "link": "https://www.acd.com.au/financial-news/shangchangdechanjutoulirundafuzengzhang-jiangtuidongzaigouwuzhongxinjianzhuzhaijihua/",
      "summary": "<p>【本報悉尼訊】商場物業巨頭Vicinity Centres正乘著消費者支出復甦的順風提利利潤，並表示將在布里斯本進行一項重大新商場開發，並利用的舊商場的改建工程，進軍悉尼蓬勃發展的豪華雅柏文建設市場。</p>\n<p></p>這家商業地產集團宣佈將大幅轉向住宅開發，計劃在悉尼北岸華人聚居的車士活（Chatswood Chase ）和西南區的賓士鎮（Bankstown Central）進行商場加住宅的綜合開發工程項目。</p>\n<p></p>它目前對車士活Chatswood Chase購物中心的改建工程即將完工，配套住宅設計進入後期階段，它規劃在購物中心旁興建480套豪華雅柏文。</p>\n<p></p>它的賓士鎮中心商場（Bankstown Central），計畫興建超過1500套雅柏文，但尚未進展到最後設計階段。</p>\n<p></p>由集團總裁洪德爾（Peter Huddle）領導的團隊，正值其商場即使面臨利率上升仍表現良好，並有望透過重大項目鎖定這一上升周期的效益。</p>\n<p></p>他表示，購物中心物業需要重新定位，才能獲得更長遠的效益，並且能吸引合作夥伴參與其承接的住宅項目。</p>\n<p></p>Vinearity 周四宣佈上半年利潤提升至 8.056 億元，較 2025財政年度上半年的 4.926 億元有所提升，因為公司從其購物中心的淨利提升，且零售環境強勁。</p>\n<p></p>它計劃將全面改造現有商場，帶來高檔零售、餐飲與娛樂，翻新價值高達3.5億元。</p>\n<p></p>Vinearity 也透過地產經紀行 CBRE 將一批較小的中心出售給 Charter Hall地產集團。</p>\n<p>The post <a href=\"https://www.acd.com.au/financial-news/shangchangdechanjutoulirundafuzengzhang-jiangtuidongzaigouwuzhongxinjianzhuzhaijihua/\">商場地產巨頭利潤大幅增長 將推動在購物中心建住宅計劃</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T05:58:21Z",
      "fetchedAt": "2026-02-21T21:42:49.288004Z",
      "publishedAtLocal": "2026-02-19T16:58:21+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.287993+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "財經新聞",
      "sourceCategories": [
        "財經新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "0790fca68b1165f8087bd51cb748de76",
      "title": "西澳多措施緩解冬季醫院壓力  養老院居民將獲免費RSV疫苗",
      "link": "https://www.acd.com.au/australian-news/xiaoduocuoshihuanjiedongjiyiyuanyali-yanglaoyuanjuminjianghuomianfeirsvyimiao/",
      "summary": "<p>【本報柏斯訊】去年流感季流感肆虐之後，西澳宣佈將首次為居住在養老院的老年人提供免費呼吸道合胞病毒（RSV）疫苗接種。</p>\n<p></p>呼吸道合胞病毒是一種傳染性極強的病毒，會導致老年人和嬰兒嚴重感染。</p>\n<p></p>2025年，西澳記錄了超過12,000例RSV病例，其中約三分之一發生在65歲以上的人群中。</p>\n<p></p>在2025年經歷了有史以來最嚴重的冬季流感季（記錄了超過35,000例流感病例）之後，RSV疫苗的推廣也是旨在緩解西澳醫院今年冬季壓力的多項措施之一。</p>\n<p></p>此前，西澳母親和嬰兒已可免費接種RSV疫苗，本周，西澳政府將該計劃擴大到居住在養老院的65歲及以上老年人。</p>\n<p></p>預防衛生廳長溫頓（Sabine Winton）說，RSV傳染性極強，可能導致老年人患上重病，尤其是那些患有心臟或肺部疾病或免疫系統較弱人群，風險尤其大，這也是我們更廣泛的冬季防控策略的一部分，旨在透過預防疾病，減輕急診部門的壓力，嬰幼兒中推廣呼吸道合胞病毒（RSV）疫苗接種後，醫院接診量已減少了500例。</p>\n<p></p>澳洲皇家全科醫師學院主席拉曼對此消息表示歡迎，稱這將有助於緩解醫療系統的壓力。</p>\n<p></p>他說，呼吸道合胞病毒（RSV）對老年人，尤其是養老院的老人，可能危及生命，這項舉措既能保護個人，又能緩解急診科和病房在高峰期的壓力。</p>\n<p></p>呼吸道合胞病毒 (RSV) 疫苗自費價格高達 300 元，而這項耗資260萬元的新計劃預計今年將為 15,000名養老院居民接種疫苗。</p>\n<p></p>Juniper養老服務機構執行長布拉克內爾說，養老機構中呼吸道疾病爆發的情況越來越普遍，能夠免費接種RSV疫苗意味著為養老機構的老年人的福祉和生活品質帶來積極影響，我們大約有1500名老人住在養老院，算下來，這能節省幾十萬元。</p>\n<p></p>Juniper養老院將於3月啟動老年護理居民的年度疫苗接種計劃。（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/xiaoduocuoshihuanjiedongjiyiyuanyali-yanglaoyuanjuminjianghuomianfeirsvyimiao/\">西澳多措施緩解冬季醫院壓力  養老院居民將獲免費RSV疫苗</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T05:47:43Z",
      "fetchedAt": "2026-02-21T21:42:49.288037Z",
      "publishedAtLocal": "2026-02-19T16:47:43+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.288027+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "健康",
      "sourceCategories": [
        "健康",
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "efc00f1ba3d3c603925433c38b31a494",
      "title": "中國首批太空人已停航 楊利偉：希望77歲時還能翱翔天際",
      "link": "https://www.acd.com.au/chinese-news/zhongguoshoupitaikongrenyitinghang-yangliweixiwang77suishihainengaoxiangtianji/",
      "summary": "<p>【本報訊】中國首位太空人楊利偉透露，中國第一批太空人已在2025年10月停航。他同時表示，如果祖國需要，他們還可以復飛，「從條件上是沒有問題的」。</p>\n<p></p>\n<p></p>2012年，楊利偉曾在央視《開講啦》節目表示，想挑戰成為世界最年長的太空人，希望77歲時還能翱翔天際。</p>\n<p></p>\n<p></p>2月14日晚，60歲的中國載人航天工程副總設計師楊利偉在《開講啦》節目解釋，第一批太空人已經根據相關規定，在2025年10月份停航。但他同時表示，如果祖國需要，他們還可以復飛。</p>\n<p></p>\n<p></p>當主持人撒貝寧問起，私下裡有沒有為了登月而偷偷鍛煉以保持狀態時，楊利偉明確地回答，一定要保持。</p>\n<p></p>\n<p></p>節目中，楊利偉還回憶了自己2003年乘坐神舟五號返回途中，曾誤以為舷窗玻璃開裂的經歷。他說，其實當時是舷窗外的防燒蝕材料燒出了裂紋，但那一刻確實「冒汗」了，直到另一邊窗戶出現了同樣的情況，他反而安定了下來。</p>\n<p>The post <a href=\"https://www.acd.com.au/chinese-news/zhongguoshoupitaikongrenyitinghang-yangliweixiwang77suishihainengaoxiangtianji/\">中國首批太空人已停航 楊利偉：希望77歲時還能翱翔天際</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T05:35:00Z",
      "fetchedAt": "2026-02-21T21:42:49.288067Z",
      "publishedAtLocal": "2026-02-19T16:35:00+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.288057+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "兩岸三地新聞",
      "sourceCategories": [
        "兩岸三地新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "a74d152e87d14787b053498695ba364d",
      "title": "旗下兩大零售部門表現強勁 西農集團利潤增長提高派息",
      "link": "https://www.acd.com.au/financial-news/qixialiangdalingshoubumenbiaoxianqiangjin-xinongjituanlirunzengzhangtigaopaixi/",
      "summary": "<p>【本報柏斯訊】多元化經營企業西農集團（Wesfarmers）周四公佈的半年業績超出預期，主要得益於它的五金建材連鎖店Bunnings和廉價百貨商店Kmart的實體店銷售強勁表現，以及因鋰業貢獻較大而在化工和能源領域的業務有所成長。</p>\n<p></p>然而，它的辦公室用品連鎖店Officeworks 表現較弱，拖累了整個集團的表現。</p>\n<p></p>西農集團披露，在截至12月31日的六個月內，其利潤成長9.3%，達到16億元，超出分析師預期的接近15億元中期利潤，且因近期進入鋰業市場而受到推振。營業收入也優於預期，增長3.1%，達到242億元。</p>\n<p></p>它宣佈派發的中期股息上調超過7%，反映整體業務強勁，儘管澳洲經濟因通膨回升及澳洲央行近期升息而充滿不確定性。</p>\n<p></p>然而，這家總部位於柏斯的多元化企業集團警告，近期利率上升以及通膨和利率前景的不確定性影響了消費者信心，而較高的營運成本則拖累了企業信心與支出。它表示將控制成本，以減輕國內成本上升與通膨壓力的影響，並加大對人工智慧的投資，以促進生產力與節省。</p>\n<p></p>西農集團現在將利用先進技術，尤其是人工智能來加速其增長與生產力議程，近期與谷歌（ Google ）和微軟（ Microsoft） 簽下合作夥伴關係，並利用 人工智能日益增長的力量協助員工，提升行銷效能並優化供應鏈。</p>\n<p></p>集團總裁史葛特（Rob Scott）說：「西農的利潤增加，得益於我們最大的三個部門——Bunnings、Kmart和WesCEF——的強勁盈利貢獻。」</p>\n<p></p>「儘管消費需求略有改善，但成本上升仍困擾許多家庭和企業，住宅建設活動依然疲弱。各部門表現良好，提升生產力以減輕成本壓力，並維持客戶低價。」</p>\n<p></p>整個集團稅前盈餘成長8.4%，達到24.9億元，優於市場預期，六個部門中有四個半實現盈利增長。憑藉對其從五金、家居用品到能源與健康等業務組合的信心，西農集團也將中期股息提高至每股 1.02元，較去年每股0. 95元有所提升。中期股息將於3月31日支付。</p>\n<p></p>雖然近年來進軍的鋰業有所發展，但它建在柏斯郊區的氫氧化鋰提煉廠存在著氣味問題，除此之外，史葛特這一加工廠部分區域仍在運作，整合鋰產業，包括 Mt Holland礦場和礦石精加工廠。（南平）</p>\n<p>The post <a href=\"https://www.acd.com.au/financial-news/qixialiangdalingshoubumenbiaoxianqiangjin-xinongjituanlirunzengzhangtigaopaixi/\">旗下兩大零售部門表現強勁 西農集團利潤增長提高派息</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T05:34:50Z",
      "fetchedAt": "2026-02-21T21:42:49.288097Z",
      "publishedAtLocal": "2026-02-19T16:34:50+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.288087+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "財經新聞",
      "sourceCategories": [
        "財經新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "0ff4e6c7ac712e2dbf2577d71d0fb81b",
      "title": "年度澳人悉尼挺巴集會倡大起義 恐襲受害者指煽動暴力與仇恨",
      "link": "https://www.acd.com.au/australian-news/nianduaorenxinitingbajihuichangdaqiyi-kongxishouhaizhezhishandongbaoliyuchouhen/",
      "summary": "<p>【本報訊】 羅斯（Arnold Roth）的女兒馬爾基（Malki）15歲時前往耶路撒冷市中心的一家披薩店，此後便再也沒能回家。</p>\n<p></p>\n<p></p>出生於墨爾本的馬爾基曾是一位才華橫溢的長笛演奏家，並以照顧失明的妹妹為傲。2001年，當她在披薩店與好友聚會時，一名哈馬斯自殺式襲擊者闖入店內並引爆炸彈。包括馬爾基在內的16名平民在爆炸中喪生。這一事件發生在2000年至2005年第二次大起義（Second Intifada）初期，那段時期見證了巴勒斯坦恐怖分子在以色列境內發動的100多場自殺式襲擊，以及以色列自1967年戰爭以來最嚴厲的軍事行動。五年間，估計有1100名以色列人和3200名巴勒斯坦人喪生。</p>\n<p></p>\n<p></p>現居耶路撒冷的羅斯在電話中說，我們失去了女兒，從此再未從傷痛中恢復，制造這一切的人所攜帶的恨意令人膽寒，極其恐怖。</p>\n<p></p>\n<p></p>同樣出生於墨爾本的羅斯，在80年代後期隨家人移居以色列前，半輩子都在澳洲度過。多年來，他一直尋求逮捕塔米米（Ahlam Tamimi），此人參與策劃並實施了那場炸彈襲擊。塔米米曾被聯邦調查局列為頭號通緝恐怖分子之一，後在2011年的一次人質交換中獲釋，現為約旦的一名電視節目主持人。</p>\n<p></p>\n<p></p>時隔近25年，羅斯的悲痛與憤怒依然清晰。上周，當他看到澳洲主要城市的抗議者在反對以色列總統赫爾佐格訪澳的集會上打出支持Global Intifada（將起義全球化）的旗號時，憤怒再次爆發。抗議者中包括前年度傑出澳人塔姆（Grace Tame），她在悉尼市政廳前的演講中高呼，從Gadigal（指悉尼）到加沙，讓大起義走向全球。</p>\n<p></p>\n<p></p>在羅斯看來，這個詞聽起來就是對暴力和謀殺的公開號召，更是對他女兒記憶的侮辱。</p>\n<p></p>\n<p></p>他說，推廣將起義全球化口號是一種瘋狂的行為，這種呼籲產生的後果將動搖澳洲的根基。這是由於愚蠢而犯下的錯誤。我使用了貶義詞，是因為我無法想象人們在公共場合使用這種標語時真的理解它的含義。</p>\n<p></p>\n<p></p>塔姆因其在集會上的表現面臨嚴厲批評。兩黨聯盟高層政治人物要求剝奪其2021年年度傑出澳人的稱號。新州州長柯民思（Chris Minns）直言她使用的口號非常糟糕。更讓74歲的羅斯感到痛心的是，聯合國婦女署澳洲分部（UN Women Australia）選擇塔姆作為3月4日悉尼國際婦女節活動的主講人，他稱這無異於在傷口上撒鹽。</p>\n<p></p>\n<p></p>塔姆上周在社交平台辯稱，外界對她演講的關注是為了轉移對以色列在加沙軍事行動的注意力。她表示，Intifada在阿拉伯語中意為擺脫，並堅稱自己不主張暴力或任何形式的仇恨。</p>\n<p></p>\n<p></p>然而，羅斯對此毫不退讓，他說，Intifada關乎謀殺。那些試圖用反抗或自決權等修辭來粉飾它的人，根本不知道自己在說什麼。</p>\n<p></p>\n<p></p>昆州政府已宣布在邦迪海灘案件後禁用該短語。由新州工黨政府主導的一項議會調查也建議，當該口號被用於煽動仇恨、騷擾、恐嚇或暴力時，應將其列為非法。羅斯對該提案表示支持。</p>\n<p></p>\n<p></p>羅斯堅定地表示，澳洲不應成為此類口號合法化的地方。他說，這關乎公共話語的質變，從政治分歧變成了對謀殺的公開號召。任何理解這些詞背後含義的人，都不可能覺得這沒問題。它永遠都不可能有理。（蘇）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/nianduaorenxinitingbajihuichangdaqiyi-kongxishouhaizhezhishandongbaoliyuchouhen/\">年度澳人悉尼挺巴集會倡大起義 恐襲受害者指煽動暴力與仇恨</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T05:12:14Z",
      "fetchedAt": "2026-02-21T21:42:49.288127Z",
      "publishedAtLocal": "2026-02-19T16:12:14+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.288117+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    },
    {
      "id": "28ef1da679ef903201bc8268824a1c33",
      "title": "假稱和恐襲有關試圖牟利 當局提醒購物捐款前應謹慎",
      "link": "https://www.acd.com.au/australian-news/jiachenghekongxiyouguanshitumouli-dangjutixinggouwujuankuanqianyingjinshen/",
      "summary": "<p>【本報悉尼訊】新州政府發出公共警告，提醒消費者切勿與名為Bondi United的服裝及配飾網站進行交易。</p>\n<p></p>該網站被發現虛假聲稱與Bondi Beach恐襲事件有關，並聲稱支持受害者。</p>\n<p></p>經新州公平交易署NSW Fair Trading調查後，確認Bondi United的經營者 Marvaldeep Singh有關其與恐襲事件关系的說法屬虛假陳述。</p>\n<p></p>相關網站 www.bondiunited.com 及 www.bondiproject.com 目前已被撤下。</p>\n<p></p>新州公平交易廳已對該商戶發出正式公共警告，在監管機構介入後，Bondi United已经表示將向聯絡要求退款的消費者退回款項。</p>\n<p></p>這已是近期第二宗涉及虛假聲稱與Bondi恐襲事件有關的商業個案，此前一家名為「Isla &amp; James」的網站也因誤導性陳述被調查並撤下。</p>\n<p></p>新州公平交易署強調，不會容忍任何利用悲劇事件牟利或誤導消費者的行為，同時也在持續監察可能針對受害者及公眾的詐騙活動。</p>\n<p></p>新州更佳監管與公平交易廳長錢提翁（Anoulack Chanthivong）說，試圖從恐襲事件中牟利既不道德，也違反《澳洲消費者法》。</p>\n<p></p>公平交易專員曼恩說，當局有權調查並採取行動防止消費者受害，民眾在購物或捐款前應該首先核實商戶背景及聲稱是否真實。</p>\n<p></p>當局也提醒公眾，遇到突發重大事件後出現的募款或商品銷售活動，應特別提高警覺，避免因同情心而成為詐騙目標。</p>\n<p></p>如有消費者受到影響，可通過NSW Fair Trading官網、親臨Service NSW中心或致電13 32 20提交投訴。（子力）</p>\n<p>The post <a href=\"https://www.acd.com.au/australian-news/jiachenghekongxiyouguanshitumouli-dangjutixinggouwujuankuanqianyingjinshen/\">假稱和恐襲有關試圖牟利 當局提醒購物捐款前應謹慎</a> appeared first on <a href=\"https://www.acd.com.au\">Australian Chinese Daily</a>.</p>",
      "publishedAt": "2026-02-19T05:11:14Z",
      "fetchedAt": "2026-02-21T21:42:49.288156Z",
      "publishedAtLocal": "2026-02-19T16:11:14+11:00",
      "fetchedAtLocal": "2026-02-22T08:42:49.288146+11:00",
      "localTimezone": "Australia/Sydney",
      "source": "澳洲新報",
      "sourceCategory": "澳洲新聞",
      "sourceCategories": [
        "澳洲新聞"
      ],
      "sourceSectionPath": null
    }
  ]
}